{"clubs": 10196, "gesplitst": 12451, "beantwoordde": 8782, "laad": 14770, "##TRE": 23684, "##aanbod": 23766, "pap": 17241, "##kow": 26610, "Honey": 3432, "##loos": 26950, "##slid": 28526, "verbranden": 20897, "eigenbelang": 11198, "bonden": 9760, "##uut": 29271, "Jonathan": 3784, "veiligheids": 20809, "communist": 10255, "39": 438, "liefde": 15047, "voltallig": 21859, "##marche": 27046, "##pte": 27944, "##ras": 28024, "##riet": 28159, "##vra": 29579, "Sharp": 6401, "blijk": 9646, "1965": 343, "Tienduizend": 6943, "Brittanni\u00eb": 1474, "bouwwerk": 9833, "Oostzee": 5370, "Weiss": 7569, "##discussie": 24876, "Thom": 6917, "omlaag": 16266, "Huib": 3487, "passage": 17306, "speciale": 19223, "sperma": 19267, "##1855": 23017, "##WIN": 23745, "Linnaeus": 4395, "suizen": 19769, "vertrokken": 21441, "##mers": 27112, "verschrompel": 21326, "Patri": 5516, "mol": 15754, "voorzitster": 21997, "globalisering": 12756, "onbegrijpelijk": 16317, "veeleisend": 20786, "##snaam": 28551, "obligaties": 16178, "vervolgd": 21477, "Lund": 4498, "##plex": 27821, "Lara": 4233, "verzachten": 21566, "broekspijp": 9908, "bouw": 9827, "ritje": 18340, "##uyt": 29280, "erdoor": 11321, "Nixon": 5212, "begonnen": 8896, "buitenwijk": 9985, "kreeftachtigen": 14628, "verstaanbaar": 21368, "Rutger": 6144, "Onzin": 5352, "Moeder": 4922, "misschien": 15689, "##bezoedeld": 24327, "meerderheid": 15475, "##hari": 25872, "geklets": 12103, "##dil": 24858, "##regel": 28064, "Tuin": 7089, "infanterie": 13681, "wachtkamer": 22195, "spook": 19313, "##NSB": 23529, "fietste": 11577, "zoeken": 22802, "##stations": 28703, "pijl": 17427, "herinner": 13214, "deze": 10646, "zwarte": 22934, "kenmerk": 14175, "Links": 4394, "Voorts": 7446, "##mannen": 27039, "begaafd": 8877, "encyclopedie": 11283, "klasgenote": 14302, "05": 162, "Body": 1319, "Bed": 1115, "netvleugelig": 16035, "sciencefiction": 18823, "Heijn": 3268, "Pri": 5736, "scheer": 18626, "achtentwintig": 8099, "ballet": 8715, "twaalf": 20431, "joods": 13978, "kapot": 14109, "##ZE": 23750, "##ves": 29441, "##wijck": 29732, "##tsch": 29127, "SGP": 6164, "Nigel": 5185, "meent": 15472, "##sniveau": 28560, "Drink": 2251, "gevoelens": 12557, "producten": 17778, "##ssus": 28668, "Bor": 1365, "Rotterdammer": 6097, "##kijkend": 26483, "##aap": 23779, "Denemarken": 2085, "Brief": 1456, "zonsondergang": 22845, "Stephen": 6666, "##steden": 28708, "reorganisatie": 18213, "wa": 22138, "Phil": 5593, "##floot": 25301, "##journalist": 26378, "Premier": 5730, "discreet": 10748, "streek": 19664, "Rad": 5830, "mamma": 15330, "provocatie": 17852, "vitrine": 21711, "Harderwijk": 3200, "Ronny": 6071, "##levensbedreigend": 26804, "74": 488, "rijbewijs": 18306, "##shaw": 28463, "Ricciard": 5969, "sneeuw": 19109, "##rak": 28003, "##tanden": 28889, "noemde": 16093, "##tevoren": 28966, "##makelaar": 27023, "verre": 21281, "raadselachtig": 17922, "##neem": 27277, "hen": 13185, "wallen": 22209, "##gre": 25783, "zuidwest": 22884, "district": 10760, "meermal": 15477, "zakdoek": 22651, "1909": 287, "dodelijk": 10786, "##ruit": 28279, "Spiegel": 6591, "gerucht": 12379, "authentiek": 8638, "radicalis": 17949, "oplossingen": 16920, "ingenieur": 13709, "##seizoen": 28441, "struik": 19715, "veroordelen": 21241, "veldslag": 20816, "##ERN": 23320, "##omys": 27453, "Dutch": 2295, "##orgia": 27574, "principe": 17735, "##gren": 25785, "##shian": 28465, "Schneider": 6298, "##ger": 25553, "pour": 17650, "aanzienlijke": 8039, "Baet": 1029, "##co": 24653, "##verschillen": 29412, "stiefmoeder": 19537, "Sevilla": 6388, "##atine": 24096, "Suriname": 6754, "Joegoslavi\u00eb": 3764, "##middag": 27128, "Alba": 685, "Federatie": 2594, "vervanging": 21461, "snee": 19107, "##ovo": 27650, "##cellen": 24552, "messen": 15555, "Grant": 3041, "Velde": 7263, "gracht": 12833, "##191": 23033, "vakmanschap": 20708, "prairie": 17667, "##KEL": 23442, "Onderstaand": 5330, "Maleisi\u00eb": 4593, "seizoen": 18851, "vredes": 22035, "masker": 15391, "##their": 28974, "ceremonie": 10106, "bijgevolg": 9554, "lapje": 14860, "Nergens": 5135, "Farrell": 2581, "James": 3688, "##cross": 24735, "Wayne": 7552, "marihuana": 15371, "##kleuren": 26531, "bedekken": 8801, "slijp": 19016, "moeite": 15733, "Oekra\u00efne": 5287, "Mill": 4875, "urenlang": 20665, "##haven": 25881, "Siberische": 6422, "elektronica": 11247, "zwee": 22936, "##1853": 23016, "Water": 7545, "##gedekt": 25418, "Duitsch": 2279, "kunsten": 14709, "map": 15360, "sjokte": 18952, "Vind": 7371, "Nijvel": 5194, "bovendi": 9837, "sjaal": 18947, "gelekt": 12161, "volkslied": 21846, "Bus": 1544, "Rijnmond": 5996, "belastingvrij": 9031, "##sector": 28437, "Roemeen": 6034, "Uruguay": 7165, "Resolutie": 5942, "##paradijs": 27694, "Osaka": 5404, "##verpakking": 29402, "fregat": 11735, "Fabri": 2559, "1919": 297, "Waalse": 7494, "vertrouwelijke": 21446, "Ginn": 2958, "Rhan": 5957, "authentic": 8637, "##PK": 23587, "Antilliaans": 835, "geopend": 12290, "veranderd": 20838, "prior": 17742, "Anja": 814, "##RW": 23629, "Fuck": 2773, "Nem": 5128, "facto": 11487, "wilden": 22486, "zwerf": 22947, "##geschoold": 25585, "Schat": 6270, "deelstaten": 10571, "##gut": 25821, "aaide": 7861, "papiertje": 17247, "schilder": 18693, "##elde": 25067, "fragment": 11723, "##drift": 24948, "Christian": 1765, "Kerst": 3969, "Glenn": 2976, "##tomida": 29052, "tirade": 20117, "tekende": 19920, "Guzm": 3121, "statisch": 19443, "Roo": 6073, "Hem": 3294, "prostituees": 17833, "filter": 11603, "incest": 13655, "verwierp": 21536, "##248": 23061, "konijnen": 14511, "##boon": 24421, "sierlijke": 18915, "##meer": 27087, "A2": 522, "tafere": 19835, "Jacob": 3675, "perzik": 17405, "##vernieuwing": 29398, "##IM": 23419, "Leerlingen": 4275, "waarschijnlijk": 22180, "dames": 10512, "raak": 17927, "zelfs": 22710, "##smeekt": 28544, "Steel": 6647, "Hall": 3167, "Iran": 3624, "Ling": 4392, "elektrische": 11244, "oktober": 16224, "zonder": 22828, "financieel": 11609, "Coca": 1831, "##ban": 24168, "##cept": 24561, "Nederlanders": 5111, "##IET": 23407, "##SV": 23661, "medeoprichter": 15437, "gebruikelijke": 11909, "zoete": 22809, "model": 15716, "Koch": 4054, "lieflijk": 15055, "##onische": 27483, "hebben": 13106, "profiteerde": 17800, "ge\u00efdentificeerd": 12670, "##heerlijk": 25895, "Stille": 6685, "Feitelijk": 2599, "onderdrukking": 16363, "Filipijnen": 2634, "Hed": 3249, "kippen": 14269, "sp": 19200, "bisschop": 9605, "ploegmaat": 17536, "Copa": 1914, "onacceptabel": 16309, "relativeren": 18181, "##talig": 28884, "Fly": 2681, "evenementen": 11406, "##zzp": 29961, "verloop": 21162, "##kijkje": 26485, "boerderij": 9732, "Lit": 4405, "radiozender": 17955, "verrast": 21279, "Tanzania": 6826, "##ous": 27623, "Museeuw": 5023, "afspraken": 8320, "blad": 9619, "binnenste": 9592, "Ondanks": 5326, "Drongen": 2255, "pigment": 17426, "##jan": 26352, "Paars": 5447, "\u00e2": 30054, "33": 429, "landelijke": 14824, "verkocht": 21097, "##schot": 28393, "Sco": 6332, "verlicht": 21143, "bouwvakker": 9831, "gevangen": 12527, "noord": 16120, "voltooide": 21862, "notaris": 16142, "journalisten": 13983, "natuurkunde": 15960, "Koninklijk": 4085, "veterinair": 21620, "Parade": 5487, "vergelijkbaar": 21000, "##RR": 23624, "Uw": 7169, "##bru": 24487, "modern": 15718, "plafond": 17480, "Noorder": 5231, "universitair": 20657, "verwaarloos": 21494, "parkeerde": 17273, "erkenning": 11340, "vooruitgang": 21980, "neergelegd": 15990, "stoot": 19605, "##aji": 23903, "##ossa": 27597, "vaste": 20754, "##preventie": 27897, "Geweldig": 2923, "Stravinsky": 6711, "##NY": 23534, "Hen": 3297, "##Zullen": 23754, "Lanaken": 4215, "budget": 9954, "zijdelings": 22774, "##inspecteur": 26234, "El": 2391, "gevoel": 12555, "##al": 23917, "touch": 20260, "beurzen": 9369, "reservoir": 18236, "##age": 23879, "Dra": 2233, "##visserij": 29483, "Veenendaal": 7250, "##wijn": 29739, "gesch": 12388, "##ics": 26066, "dienaar": 10672, "opereerde": 16843, "##gast": 25373, "##master": 27056, "##schans": 28337, "wielrenner": 22454, "Girl": 2963, "motor": 15827, "wereldberoemd": 22372, "##boot": 24423, "besefte": 9228, "Louis": 4458, "##azc": 24141, "##ARE": 23194, "Frederick": 2744, "geding": 11969, "##eksuele": 25055, "treiter": 20342, "onderzoeks": 16443, "Franck": 2724, "Mini": 4886, "penseel": 17362, "schrapp": 18766, "##gonnen": 25756, "h\u00e9t": 13555, "plantaardig": 17494, "Indi\u00ebr": 3583, "oefening": 16195, "teken": 19918, "hou": 13457, "Kroati\u00eb": 4142, "klimmen": 14358, "Rex": 5951, "bewijs": 9452, "Aaron": 567, "gewaa": 12573, "nettowinst": 16034, "openbare": 16821, "overtuigen": 17170, "waarschuw": 22181, "gehandicapten": 12051, "##foon": 25312, "Amo": 767, "vastbesloten": 20753, "##CI": 23239, "Blijkbaar": 1295, "Zij": 7796, "vatbaar": 20770, "##sprei": 28632, "Ambacht": 752, "##pluim": 27828, "international": 13834, "schenking": 18645, "Feld": 2601, "Marcel": 4627, "liefhebben": 15051, "oosters": 16801, "Heij": 3265, "gordijnen": 12812, "##itt": 26313, "##liefhebber": 26840, "knak": 14395, "treffer": 20336, "ge\u00efmporteerd": 12672, "lichtgewond": 15032, "onbepaald": 16329, "##komedie": 26577, "Bernadette": 1198, "los": 15183, "##lund": 26979, "##plan": 27800, "Genesis": 2873, "##trekkende": 29098, "leuk": 14976, "gerenoveerd": 12360, "zevenhonderd": 22745, "elektronische": 11249, "bekijk": 8983, "##plank": 27802, "knie\u00ebn": 14412, "emplo": 11280, "Koppen": 4100, "stappen": 19428, "tien": 20079, "dwe": 11096, "Mountain": 4998, "Messi": 4813, "1892": 268, "aangespoord": 7915, "##dreiging": 24942, "##BE": 23212, "##verhuur": 29373, "losmaakte": 15190, "Mog": 4930, "Portugal": 5708, "tegenover": 19907, "from": 11745, "Kni": 4046, "##gesprek": 25607, "massal": 15394, "##row": 28260, "Conn": 1889, "Kett": 3974, "##1865": 23024, "hotels": 13456, "Kon": 4079, "##ake": 23908, "##gewenst": 25669, "verblijfplaats": 20878, "Sul": 6741, "finish": 11614, "##\u00ef": 144, "Antillian": 836, "beslaa": 9229, "aarts": 8052, "##gat": 25375, "##inta": 26243, "bewezen": 9451, "integreren": 13802, "oppassen": 16935, "procent": 17764, "achterover": 8127, "##zuster": 29942, "genoemd": 12271, "Pete": 5576, "##lang": 26709, "lokaal": 15149, "##burn": 24512, "##aal": 23762, "Lynley": 4513, "Arane": 866, "vooraan": 21878, "##ajoor": 23905, "##ll": 26902, "Gross": 3086, "Lady": 4201, "##vor": 29567, "baarmoeder": 8680, "gerookt": 12377, "handels": 13035, "hoefde": 13330, ")": 10, "medicijnen": 15448, "authentieke": 8639, "leef": 14887, "klager": 14288, "strafschop": 19644, "##gleden": 25733, "onbenullig": 16327, "##ado": 23845, "Tom": 6999, "##cert": 24565, "##nevel": 27302, "Angela": 801, "##pis": 27784, "krukken": 14694, "Mechelse": 4742, "Julius": 3835, "Row": 6106, "##ard": 24034, "gps": 12822, "pruik": 17855, "vaten": 20771, "verslaggeefster": 21340, "uitputtend": 20581, "Hag": 3154, "Slav": 6482, "pessimistisch": 17406, "sympathie": 19799, "##STAT": 23657, "Dhabi": 2110, "##49": 23099, "##defensie": 24811, "terreuraanslag": 19993, "Si": 6420, "Wegen": 7564, "Wales": 7514, "Jaren": 3707, "malaria": 15325, "##l\u00e9": 26991, "kruik": 14681, "##rekening": 28085, "schermutseling": 18657, "Forbes": 2694, "buien": 9960, "##ifica": 26126, "##ol": 27424, "bedreiging": 8833, "##levering": 26808, "klip": 14365, "verte": 21410, "##planning": 27804, "##pla": 27792, "Limburg": 4380, "##talent": 28883, "historici": 13308, "onheilspellend": 16524, "Carol": 1642, "presenteer": 17693, "scoorde": 18824, "typerend": 20462, "##IZ": 23438, "##rion": 28186, "shoot": 18902, "##zoon": 29926, "kiest": 14237, "##gru": 25808, "Maarten": 4538, "omslag": 16278, "leeft": 14890, "neg": 16004, "daling": 10509, "Perzi\u00eb": 5574, "kasteel": 14136, "Maureen": 4712, "nodig": 16090, "bamboe": 8721, "##staf": 28683, "##ibel": 26047, "gekregen": 12121, "oproepen": 16958, "Harmonie": 3205, "Damrak": 2034, "##normen": 27343, "Volkswagen": 7432, "buitenaf": 9969, "gespreid": 12454, "Samir": 6215, "overtreden": 17165, "geregistreerd": 12356, "##oordelen": 27528, "stikstof": 19551, "L\u00f6w": 4518, "Gele": 2850, "Gerald": 2896, "do": 10769, "##ak": 23906, "Annie": 826, "##pio": 27782, "Gasthuis": 2822, "Klei": 4027, "Evergem": 2525, "zwakke": 22925, "lenzen": 14954, "bloedvergi": 9671, "##ANK": 23184, "##zelf": 29866, "Kleur": 4031, "##osh": 27591, "hopeloos": 13437, "Help": 3292, "Hans": 3193, "aangezet": 7931, "##tarieven": 28897, "Nijs": 5193, "Beenh": 1123, "verscheidene": 21306, "McLaren": 4735, "koopman": 14529, "landstitel": 14838, "plaats": 17466, "Bah": 1032, "Kahn": 3876, "Germain": 2906, "lente": 14953, "##conventionele": 24710, "##lacht": 26683, "Afdeling": 633, "Saul": 6252, "bereid": 9144, "verschillende": 21319, "plas": 17497, "beukte": 9359, "pensioen": 17363, "Roy": 6109, "sur": 19783, "##rini": 28182, "weduwnaar": 22278, "voetgangers": 21814, "##OF": 23546, "lifestyle": 15069, "amb": 8437, "slogan": 19032, "##wacht": 29626, "##off": 27394, "##hinder": 25942, "roep": 18370, "dringend": 10985, "##hangen": 25864, "noordelijke": 16122, "Maat": 4543, "##z": 138, "Honda": 3429, "tenmin": 19967, "##tru": 29122, "##verdachte": 29350, "Whit": 7618, "eier": 11190, "verzwakken": 21608, "ontsnappen": 16651, "barsten": 8754, "Buzz": 1553, "onbehaaglijk": 16318, "##max": 27067, "##gewaaid": 25661, "loket": 15151, "Schr\u00f6der": 6318, "Lynch": 4512, "##mani": 27037, "gerepareerd": 12361, "wijken": 22467, "proeven": 17785, "bel": 9009, "##uwen": 29275, "geraffineerd": 12336, "Interview": 3613, "##erzijds": 25178, "sterven": 19518, "kwaadaardig": 14733, "##ritme": 28193, "##tank": 28891, "vuilnis": 22112, "Marc": 4626, "Town": 7029, "literaire": 15123, "1994": 372, "Eg": 2370, "rechtstreekse": 18055, "schrijftafel": 18780, "symmetrisch": 19797, "chant": 10113, "Ph": 5590, "terugdenk": 20006, "Deel": 2065, "fuseerde": 11779, "##liggen": 26853, "notering": 16147, "vrouwtje": 22102, "##geschilderd": 25584, "Klaus": 4024, "aangewakkerd": 7928, "poging": 17565, "scherpe": 18659, "veevoe": 20799, "Vil": 7360, "Arnhem": 908, "McCartney": 4728, "Arj": 894, "huurder": 13528, "telg": 19954, "##euze": 25210, "##ium": 26320, "##o\u00efde": 27665, "##rokken": 28228, "##universiteit": 29237, "##vaart": 29288, "Verenigd": 7290, "verklede": 21092, "Leider": 4291, "geestverwant": 12013, "metrostation": 15571, "tweeduizend": 20438, "kanonnen": 14084, "##vormen": 29571, "nadelig": 15911, "Caribisch": 1634, "Pam": 5474, "Saer": 6187, "stop": 19607, "gereserveerd": 12362, "Tony": 7007, "broos": 9928, "stilstaand": 19557, "##service": 28454, "spatte": 19217, "beschermen": 9196, "sprakeloos": 19336, "1945": 323, "##stikke": 28752, "##ryn": 28296, "Libanon": 4340, "Werknemers": 7596, "##D": 91, "Wevelgem": 7615, "repeteren": 18218, "eindpunt": 11222, "spuit": 19360, "##zig": 29895, "##zitter": 29907, "concentreren": 10291, "geadopteerd": 11844, "Heu": 3344, "illuster": 13609, "##ink": 26222, "##plicht": 27824, "werkelijke": 22385, "Crypt": 1965, "Zich": 7790, "dip": 10732, "Lefevere": 4281, "tragische": 20290, "2000": 381, "Shah": 6393, "##nning": 27331, "voorste": 21955, "Kerkrade": 3966, "Pepsi": 5556, "geleerden": 12154, "achillespees": 8095, "explosieven": 11455, "almachtig": 8419, "slaperig": 18989, "naai": 15887, "dist": 10758, "##OO": 23556, "##lappen": 26714, "Kosovaars": 4112, "schoft": 18717, "duurzaamheid": 11078, "vlot": 21764, "picknick": 17418, "restanten": 18249, "##\u00fa": 30020, "waarin": 22167, "Gregor": 3055, "dicht": 10659, "sweat": 19788, "medicatie": 15445, "draagt": 10934, "##geluisterd": 25504, "Pleas": 5660, "Patriot": 5519, "cognitie": 10209, "##lukken": 26977, "democra": 10599, "##chin": 24592, "##lez": 26813, "Tosca": 7018, "bewindslieden": 9457, "instantie": 13778, "inmiddels": 13752, "Pall": 5469, "snuf": 19132, "hecht": 13108, "Explorer": 2537, "##96": 23151, "Lloyd": 4417, "HEER": 3130, "Anna": 818, "juli": 13998, "Volgend": 7424, "##91": 23146, "Straat": 6704, "##rius": 28196, "Halve": 3172, "uitbundig": 20485, "Bridge": 1455, "##ringen": 28181, "dr": 10928, "##klep": 26527, "concludeerde": 10300, "steekpenningen": 19460, "doorbrak": 10875, "openlucht": 16835, "sprongen": 19357, "##boek": 24397, "Verviers": 7331, "Arti": 918, "staatshoofd": 19382, "scholieren": 18725, "##dragen": 24934, "Olivia": 5306, "##atsu": 24105, "##belasting": 24243, "Dominic": 2197, "##aaaa": 23755, "Airlines": 669, "ruige": 18458, "##bureaus": 24508, "invaller": 13862, "##kast": 26437, "groenten": 12909, "##ox": 27659, "Veel": 7247, "contra": 10362, "Vital": 7381, "lijf": 15078, "verschenen": 21307, "volgorde": 21837, "kleding": 14316, "1879": 257, "Sophia": 6553, "Julien": 3834, "Betsy": 1221, "Borg": 1367, "Onder": 5327, "passief": 17318, "##bol": 24407, "##commissaris": 24675, "##grijze": 25792, "niche": 16051, "##ramen": 28010, "award": 8670, "moed": 15724, "rozen": 18445, "ondervraging": 16429, "Yorkse": 7734, "Fig": 2630, "hartslag": 13088, "##iseren": 26276, "Kat": 3918, "##ood": 27515, "kozijn": 14592, "##fijn": 25274, "##zij": 29896, "blank": 9628, "##slaag": 28509, "##ssel": 28658, "ontsteld": 16663, "##atrice": 24104, "illegalen": 13607, "welwillend": 22350, "verhogen": 21043, "Atjeh": 942, "herop": 13235, "duurder": 11075, "hardlopen": 13070, "##lichamen": 26825, "pantoffels": 17239, "idioo": 13578, "Windows": 7657, "overgehe": 17100, "##elia": 25075, "##thans": 28971, "Groninger": 3083, "Pil": 5626, "tegenkom": 19905, "Hong": 3433, "ruiten": 18475, "##the": 28972, "cd": 10088, "compliment": 10274, "##kwam": 26660, "afslag": 8310, "##inga": 26209, "Monster": 4959, "Chili": 1747, "bon": 9758, "versierde": 21334, "##behoud": 24230, "##sesteenweg": 28456, "##inter": 26244, "dinsdag": 10729, "##bom": 24409, "muizen": 15844, "##puis": 27953, "##gloeien": 25740, "serveer": 18879, "Rang": 5856, "champignon": 10111, "Leid": 4289, "##ti\u00eble": 29029, "Kri": 4130, "richtingen": 18295, "medaille": 15427, "zilverkleurig": 22780, "afvragen": 8334, "reusachtig": 18273, "Roman": 6056, "misgaa": 15679, "##peil": 27724, "droom": 11007, "Peter": 5578, "Canadezen": 1613, "Tir": 6971, "Wilt": 7652, "Map": 4621, "design": 10628, "##gaven": 25380, "##meenschappelijk": 27086, "landgoed": 14829, "halve": 13018, "Fanta": 2575, "rust": 18488, "achter": 8100, "afzetten": 8354, "nu": 16155, "tientall": 20086, "Timmer": 6962, "Wolff": 7684, "schandaal": 18599, "Test": 6886, "specifieke": 19230, "gemeenten": 12215, "doosje": 10906, "koning": 14512, "filosofische": 11601, "Canadees": 1611, "middenveld": 15600, "onbeleefd": 16325, "Hees": 3260, "monumenten": 15787, "ermee": 11342, "##lian": 26818, "overstemd": 17160, "Pseudo": 5781, "agressief": 8366, "##scheiding": 28347, "##ift": 26132, "Niko": 5200, "Neerpelt": 5120, "wijzigingen": 22480, "lood": 15162, "##gepast": 25540, "22": 406, "##\u00eb": 143, "prompt": 17823, "##collis": 24664, "##vallei": 29299, "Droom": 2257, "Jelle": 3723, "##geduwd": 25430, "Mo": 4911, "taart": 19819, "bundel": 9997, "aanhoudende": 7940, "bandje": 8727, "tweetal": 20444, "##cadeau": 24524, "consument": 10345, "nylon": 16166, "Campert": 1607, "beoefend": 9121, "##EO": 23315, "##kruis": 26642, "Fil": 2632, "Keur": 3978, "##ac": 23801, "##achtige": 23819, "##lock": 26922, "rundvlees": 18485, "Gr": 3027, "##FL": 23344, "Nagel": 5074, "geplaatste": 12311, "Newton": 5153, "Ferro": 2620, "bestaat": 9267, "Nantes": 5079, "idealisme": 13567, "slag": 18973, "Eduard": 2349, "toevlucht": 20202, "##iseert": 26275, "##geknepen": 25472, "hamstring": 13023, "minuscule": 15663, "verbrijzeld": 20903, "##patronen": 27714, "vertrouwen": 21448, "##iff": 26124, "Force": 2695, "regelingen": 18110, "doorgebracht": 10887, "Rosa": 6084, "##gemunt": 25518, "##hotel": 25991, "Arrow": 913, "Cru": 1961, "negatief": 16005, "beklom": 8995, "Mare": 4631, "beller": 9064, "aanranding": 7975, "Woordvoerder": 7699, "Henni": 3308, "afspraakje": 8319, "mast": 15400, "toedoen": 20132, "bassist": 8770, "1953": 331, "##slag": 28515, "Bondgenoten": 1351, "doffe": 10814, "Eye": 2544, "##elaars": 25060, "blindelings": 9659, "theoretische": 20059, "Internet": 3611, "meevaller": 15491, "##leiding": 26763, "Bach": 1025, "Niklaas": 5199, "##stein": 28718, "bezitting": 9499, "nevel": 16048, "aanvullend": 8027, "gekookt": 12115, "##het": 25926, "afweging": 8341, "##OK": 23549, "Piet": 5617, "##rijders": 28166, "Lex": 4333, "bruusk": 9950, "verhaaltje": 21029, "bekogeld": 8997, "snack": 19098, "Pli": 5662, "Als": 738, "Zulk": 7832, "handelaars": 13030, "Sweet": 6769, "my": 15872, "##gezaagd": 25682, "##landen": 26703, "##zwemmen": 29953, "interesseerde": 13826, "ac": 8076, "ballonnen": 8719, "investeerder": 13869, "Nep": 5131, "Marit": 4653, "Claus": 1806, "##drager": 24935, "waaraan": 22150, "Sea": 6337, "protocol": 17843, "pure": 17898, "toewijding": 20207, "Claire": 1797, "chocolade": 10142, "ellendige": 11267, "Kris": 4134, "ok\u00e9": 16225, "repetitie": 18219, "##komen": 26578, "broertje": 9911, "volgde": 21829, "geloofd": 12182, "provincies": 17849, "##ots": 27609, "##perk": 27741, "reikt": 18153, "##gekleed": 25468, "fietser": 11574, "##lokaal": 26935, "koopwoning": 14531, "Verkeer": 7303, "##oek": 27387, "eigenhandig": 11200, "fluiten": 11656, "Tevreden": 6892, "Haas": 3146, "Home": 3424, "Zonder": 7812, "secundair": 18845, "verdienen": 20928, "vertegenwoordig": 21412, "halfuur": 13012, "##gund": 25817, "binnenkwam": 9587, "Juncker": 3840, "achterblijven": 8105, "uitblijven": 20475, "beschutte": 9223, "Willems": 7645, "##ambi": 23952, "Ir": 3619, "##bijeenkomst": 24340, "verlaat": 21117, "dioxine": 10731, "Fel": 2600, "gevecht": 12537, "Abdullah": 578, "verhitte": 21042, "Baskenland": 1081, "aangewend": 7929, "Mohammed": 4934, "behoed": 8944, "##brood": 24483, "mannetjes": 15355, "##iro": 26264, "hogere": 13348, "##logisch": 26933, "##ribas": 28138, "Keith": 3942, "bespottelijk": 9258, "tak": 19838, "##EC": 23283, "Ellis": 2420, "##ria": 28134, "pijpen": 17435, "##ytisc": 29827, "gestaakt": 12459, "fran": 11726, "Florida": 2676, "ge\u00efrriteerd": 12686, "onuitputtelijk": 16711, "vernuft": 21227, "##transplantatie": 29084, "neerzette": 16002, "##boodschap": 24416, "##kloven": 26546, "##\u00ebn": 29982, "klonk": 14373, "majesteit": 15311, "##eyrick": 25226, "varieer": 20744, "96": 517, "minder": 15638, "evolueer": 11415, "IJs": 3521, "than": 20047, "transparant": 20317, "rijden": 18308, "cro": 10436, "tablet": 19824, "kadaver": 14038, "landings": 14832, "nederlaag": 15978, "Hermes": 3329, "aflevering": 8287, "Zijn": 7798, "DSM": 2000, "ratten": 17997, "##feest": 25245, "Voetbal": 7417, "putten": 17902, "1899": 275, "vreesde": 22047, "##SO": 23650, "##gift": 25720, "toast": 20126, "##hamer": 25854, "THE": 6793, "Andrew": 793, "opgevat": 16879, "motregen": 15833, "##owicz": 27655, "##eth": 25194, "geleerd": 12152, "hoofdzakelijk": 13406, "Dauphin": 2049, "concessies": 10297, "Marieke": 4642, "Poul": 5718, "snikken": 19123, "harde": 13067, "##juffer": 26383, "##tour": 29067, "Has": 3215, "ijsberen": 13591, "Lust": 4499, "Singh": 6459, "gedekt": 11953, "gedachte": 11940, "mar": 15361, "onder": 16348, "##38": 23083, "tickets": 20077, "vredesmacht": 22037, "##rum": 28283, "##mina": 27140, "Euro": 2503, "vanavond": 20724, "bevoegdheden": 9401, "immigranten": 13623, "Almere": 731, "commun": 10248, "olifant": 16230, "vervulling": 21492, "aanmelden": 7958, "commotie": 10247, "debacle": 10540, "Kyoto": 4178, "blanke": 9629, "Ville": 7363, "eigenaardige": 11195, "Tub": 7086, "kolonisten": 14490, "##prins": 27905, "Twaalf": 7108, "##debuut": 24807, "slijtage": 19018, "PlayStation": 5656, "revolutie": 18280, "gedaan": 11937, "noordwesten": 16130, "inspirerend": 13772, "##CTU": 23251, "stoffen": 19579, "onveranderlijk": 16715, "opportu": 16944, "##combinatie": 24667, "Dam": 2029, "##dool": 24913, "##shot": 28471, "bedrieg": 8835, "##vuil": 29604, "SV": 6172, "##uiz": 29208, "spot": 19331, "Sierra": 6432, "Bourgondi\u00eb": 1396, "##gebroed": 25408, "kun": 14706, "subsidies": 19752, "Eco": 2331, "merk": 15546, "##zich": 29883, "##OC": 23538, "doorweekt": 10900, "##hagedis": 25840, "intu\u00eftie": 13858, "primitief": 17733, "parket": 17278, "rotonde": 18429, "##consulent": 24701, "eetlepel": 11165, "D": 31, "korrel": 14564, "vriendschap": 22062, "Eneco": 2441, "luidde": 15215, "##kar": 26432, "##duivel": 24980, "getroffen": 12507, "##gasten": 25374, "fikse": 11585, "Mandy": 4612, "w\u00e9l": 22624, "##stoornis": 28772, "Edgar": 2343, "makers": 15319, "kost": 14576, "##anse": 24002, "omzeil": 16294, "##55": 23109, "voortgang": 21966, "##vervoer": 29429, "Hitchcock": 3383, "toeristen": 20178, "verenigingen": 20975, "wrijving": 22616, "zuinig": 22890, "tocht": 20128, "##adze": 23856, "presentatrice": 17692, "invasie": 13864, "1888": 264, "leger": 14920, "Acht": 597, "M\u00f6lle": 5040, "##tron": 29116, "goedkope": 12789, "Micro": 4845, "Boeing": 1324, "Moreno": 4978, "##dina": 24861, "##stellen": 28722, "vernemen": 21214, "geniet": 12265, "typische": 20465, "kalk": 14049, "S\u00e9basti": 6790, "kubi": 14699, "##laag": 26671, "Westerbork": 7605, "Herben": 3317, "##62": 23117, "ge\u00efmproviseerd": 12673, "veiliger": 20807, "Malone": 4601, "drugshandel": 11013, "omvatte": 16289, "Kevin": 3979, "lezers": 15012, "Daarvan": 2011, "##knip": 26553, "voorwendsel": 21988, "Tokio": 6994, "genegeerd": 12248, "misdaad": 15672, "anato": 8469, "Sanne": 6228, "Minerva": 4885, "##automaten": 24122, "##tract": 29073, "Leden": 4266, "78": 494, "gerespecteerd": 12363, "strompel": 19698, "fenome": 11562, "Fass": 2583, "##filet": 25276, "A1": 521, "Corsica": 1929, "##gepakt": 25539, "wereldrecord": 22375, "225": 408, "hapte": 13064, "opbouwen": 16806, "balustrade": 8720, "beervlinder": 8870, "rechtsomkeer": 18052, "Bijna": 1249, "Brabantse": 1415, "uitmaakt": 20572, "Bourg": 1393, "ontvoer": 16678, "zet": 22737, "Long": 4441, "bacteri\u00ebn": 8689, "##meisjes": 27094, "Dolf": 2191, "Imperial": 3569, "Sjostako": 6470, "onbewoond": 16343, "counter": 10397, "vijftien": 21666, "voorgeschoteld": 21910, "fr": 11717, "##\u00ebrs": 29985, "##suiker": 28846, "##blessure": 24370, "##han": 25855, "##ieder": 26093, "Vandenbroucke": 7232, "meid": 15497, "gronden": 12925, "prettige": 17708, "##zitten": 29906, "Conservatorium": 1898, "kerstdag": 14205, "aantrof": 8007, "high": 13289, "illegale": 13606, "##AST": 23198, "beluisteren": 9078, "bewind": 9455, "huis": 13479, "negentien": 16011, "Smit": 6508, "Dinamo": 2146, "morgens": 15808, "drietal": 10973, "Maha": 4577, "##beslissing": 24276, "##meyer": 27123, "Troy": 7066, "Decker": 2063, "97": 518, "binnendringen": 9581, "aluminium": 8430, "haaien": 12981, "waaide": 22141, "gauw": 11836, "golf": 12795, "Oliv": 5304, "mix": 15703, "##issa": 26282, "##week": 29667, "##nner": 27329, "##uku": 29212, "want": 22231, "verspreid": 21361, "##ychida": 29814, "Morgen": 4981, "Wouter": 7708, "wonder": 22563, "Aandacht": 559, "jegen": 13942, "conclusie": 10302, "went": 22366, "##leving": 26810, "##bepaling": 24254, "##fosf": 25325, "##erre": 25168, "Welk": 7571, "##NC": 23510, "##cla": 24642, "Enschede": 2459, "##sdag": 28432, "##?": 87, "##processen": 27914, "getiteld": 12498, "gerommel": 12375, "jungle": 14000, "adjudant": 8185, "Hel": 3278, "Sat": 6246, "waard": 22153, "beloofde": 9072, "stuur": 19741, "ridder": 18299, "gistermorg": 12716, "##zw": 29944, "##materialis": 27062, "Forensisch": 2697, "1951": 329, "conf": 10312, "##street": 28800, "doelgericht": 10798, "wanhopig": 22225, "gemakkelijk": 12200, "leuker": 14978, "hare": 13075, "beperking": 9133, "verheugd": 21037, "##waterzuivering": 29656, "Company": 1875, "Excelsior": 2532, "Mik": 4863, "Baldwin": 1041, "bezorgde": 9509, "dreunend": 10962, "##bakker": 24161, "effectief": 11180, "##varen": 29308, "zult": 22899, "panel": 17234, "Lourdes": 4461, "hack": 12996, "##rel": 28088, "Mexico": 4825, "kijk": 14242, "promoveerde": 17821, "Economie": 2335, "Alle": 722, "Mitsubish": 4907, "Old": 5301, "huisvesting": 13493, "staat": 19377, "##BERG": 23215, "Eeuw": 2366, "##genre": 25536, "gastland": 11828, "helikopters": 13171, "Moeilijk": 4923, "Alphen": 736, "frame": 11725, "##ED": 23285, "Economic": 2334, "##want": 29642, "##commercial": 24673, "terugkeerde": 20017, "getto": 12511, "##\u00ec": 30013, "verbijster": 20867, "alweer": 8432, "bedacht": 8793, "##strategie\u00ebn": 28794, "Rubi": 6115, "waakzaam": 22144, "gewest": 12596, "##verzekeraar": 29436, "Matti": 4708, "1959": 337, "mus": 15855, "##koor": 26590, "slik": 19019, "driekwart": 10971, "predikant": 17679, "alternatieven": 8428, "dinosauri\u00ebr": 10727, "##PE": 23578, "maker": 15318, "Soe": 6530, "##uichot": 29191, "##vorst": 29575, "actief": 8155, "##kristal": 26631, "Boer": 1329, "##IJ": 23413, "##woud": 29799, "##RT": 23626, "genummerd": 12282, "Natuur": 5097, "Oecophor": 5281, "leveren": 15007, "schriftelijk": 18776, "krijg": 14642, "##bewerking": 24317, "##oppen": 27549, "##oxi": 27660, "##woed": 29767, "emotioneel": 11278, "Valk": 7217, "haal": 12985, "echtgenote": 11112, "mistig": 15697, "##rekeningsvatbaar": 28086, "##stelling": 28724, "##watch": 29654, "nationaliteit": 15952, "smette": 19086, "##druppel": 24968, "Echt": 2328, "zachte": 22643, "taai": 19813, "boter": 9816, "Dakota": 2023, "beschouw": 9208, "##concentratie": 24687, "My": 5034, "duivel": 11051, "jaloezie": 13925, "Schepper": 6282, "overkwam": 17125, "academic": 8077, "boel": 9729, "##reldgezondheids": 28092, "Kunsthal": 4164, "kwartaal": 14746, "uitbarsting": 20472, "60": 469, "koestert": 14468, "ramp": 17970, "Dragon": 2238, "##ochtans": 27372, "bespeuren": 9255, "Publicatie": 5788, "##ers": 25169, "drankje": 10950, "Fritz": 2763, "beslist": 9235, "bereikten": 9151, "onderhandeling": 16378, "militaire": 15623, "afbeeldingen": 8215, "kreunde": 14636, "arbeidsplaats": 8536, "kenden": 14174, "stagiair": 19399, "bondgenootschap": 9762, "bezorgd": 9508, "chantage": 10114, "##tif": 29000, "##ahl": 23891, "overzicht": 17194, "##blog": 24385, "Klanten": 4020, "Arian": 889, "##tuur": 29154, "Texel": 6895, "##bour": 24440, "tamelijk": 19852, "hypo": 13544, "##college": 24663, "Rau": 5866, "Koos": 4095, "##OON": 23558, "##voor": 29555, "Oef": 5282, "hak": 13002, "##gebeten": 25389, "Kur": 4166, "##aks": 23915, "##matige": 27064, "lijkschouwer": 15082, "heimelijk": 13148, "##roller": 28231, "onderhavig": 16379, "Gerben": 2898, "hinderlijk": 13297, "biljart": 9571, "can": 10056, "monnik": 15773, "bolwerk": 9750, "Barneveld": 1072, "nare": 15942, "gestalte": 12460, "##nieuwsgierigheid": 27318, "aangevallen": 7923, "spelling": 19263, "woud": 22605, "##adulf": 23850, "ranglijst": 17978, "##komstenbelasting": 26582, "klassement": 14304, "duur": 11073, "verse": 21331, "##iale": 26038, "##inkomsten": 26226, "Wak": 7510, "Afrikaans": 642, "##vast": 29312, "toestel": 20188, "other": 17049, "##icum": 26069, "communistisch": 10257, "vluchtelingen": 21768, "Grand": 3039, "Silezi\u00eb": 6440, "stemde": 19488, "##eli": 25074, "forceren": 11679, "hoogleraren": 13411, "uitbreken": 20484, "vangrail": 20730, "arrestatie": 8570, "verandering": 20841, "##racon": 27989, "Levi": 4330, "##uweel": 29274, "weg": 22307, "theater": 20050, "##los": 26962, "Erica": 2476, "##neus": 27299, "Raw": 5870, "gehuisvest": 12079, "welzijn": 22351, "composities": 10282, "sluitingstijd": 19053, "Probleem": 5753, "Moor": 4971, "verdrietig": 20946, "##221": 23048, "handicap": 13042, "formula": 11689, "eigen": 11192, "1874": 253, "neerbuigend": 15988, "stijging": 19545, "Woerden": 7680, "believ": 9062, "Travi": 7043, "vergroeid": 21020, "##blauw": 24363, "Slobodan": 6491, "##nova": 27348, "verried": 21287, "leefde": 14888, "1922": 300, "sloppenwijk": 19039, "gematigde": 12207, "Vis": 7378, "verkleinen": 21095, "##tentoonstelling": 28947, "##stuurde": 28837, "Klo": 4038, "Algemeen": 709, "geslaagd": 12427, "kampioen": 14069, "versnelde": 21352, "zong": 22832, "Key": 3980, "gotisch": 12814, "fu": 11754, "statistisch": 19446, "Salomon": 6205, "vrees": 22046, "zonk": 22833, "##komst": 26581, "##kraam": 26614, "referentie": 18096, "Ayl": 988, "##rdin": 28036, "Samuel": 6218, "Sean": 6338, "schoen": 18715, "##geschenk": 25580, "Rhodan": 5961, "##mun": 27229, "zullen": 22898, "aanwinst": 8034, "spannend": 19211, "##lijsten": 26867, "doktor": 10818, "ruime": 18463, "gehalveerd": 12047, "hint": 13303, "Petra": 5583, "##haak": 25829, "##loeter": 26926, "Taal": 6802, "##iana": 26040, "##idium": 26086, "Creek": 1951, "oprecht": 16949, "mankeer": 15349, "monarch": 15764, "mo": 15705, "blues": 9701, "oostkust": 16803, "streep": 19667, "wonnen": 22573, "##kantoor": 26424, "genegenheid": 12249, "Mall": 4597, "##bedrijf": 24204, "##alsema": 23945, "##ZO": 23752, "bewoner": 9467, "TT": 6798, "politieagent": 17576, "populairder": 17610, "helden": 13159, "Noord": 5229, "Jakob": 3685, "beoogde": 9122, "plechtig": 17512, "sterfelijk": 19503, "Protocol": 5769, "Vul": 7479, "1933": 311, "spande": 19208, "##keer": 26445, "Bruinsma": 1500, "Paulus": 5527, "teruggestuurd": 20011, "terloops": 19982, "beloven": 9075, "##1862": 23023, "##raap": 27983, "##directrice": 24872, "Spencer": 6587, "m\u00f3et": 15883, "beschouwd": 9209, "Juda": 3824, "helling": 13174, "ongelovig": 16484, "gezicht": 12636, "Kot": 4116, "levendig": 14989, "schroeven": 18790, "struikelde": 19717, "Kentucky": 3962, "##aglia": 23888, "##materiaal": 27060, "Tijd": 6950, "kreunend": 14637, "Hermeli": 3328, "Ambrosi": 754, "aanvaard": 8008, "##chen": 24584, "gala": 11799, "koesteren": 14467, "adviseerde": 8205, "Ott": 5411, "toevoeging": 20206, "Marlie": 4664, "##lyn": 26988, "Titan": 6973, "##iano": 26043, "Russell": 6137, "woonplaats": 22580, "sympathisant": 19801, "##negen": 27281, "Palestijnen": 5466, "##gesch": 25577, "Scott": 6334, "kalksteen": 14051, "stopgezet": 19609, "quiz": 17914, "Chi": 1741, "hamburger": 13021, "intensiteit": 13814, "stuip": 19730, "##ave": 24127, "Mach": 4551, "VA": 7173, "Garp": 2816, "uitgedaagd": 20511, "vermoed": 21195, "Fons": 2688, "##BW": 23229, "##format": 25319, "Summer": 6746, "onaantrekkelijk": 16306, "##staal": 28671, "gezoem": 12645, "perfecte": 17375, "oorzaak": 16795, "sat": 18553, "gedomineerd": 11977, "##ci\u00f3n": 24633, "Toen": 6990, "Hannover": 3192, "Klaassen": 4019, "##vrouwen": 29602, "aanbieders": 7866, "##ri\u00eble": 28201, "recent": 18026, "##kering": 26460, "Stalin": 6628, "##gno": 25746, "##&": 67, "proloog": 17815, "Melsele": 4782, "flamboyant": 11627, "##eerden": 25024, "Hu": 3480, "Hamme": 3178, "academie": 8078, "Spring": 6609, "patriarch": 17332, "Regel": 5900, "##87": 23141, "cameraman": 10050, "houtskool": 13466, "Kip": 4008, "tarieven": 19866, "##ire": 26261, "kwijtraakt": 14766, "stations": 19441, "mensen": 15534, "hongerig": 13376, "stralend": 19650, "rekent": 18170, "Jenn": 3727, "##tiv": 29028, "##verwerking": 29432, "licht": 15025, "alias": 8390, "grabbel": 12832, "##uleerd": 29219, "fulltime": 11757, "kostte": 14584, "##heilig": 25901, "maandelijks": 15262, "vermoedde": 21196, "Hub": 3481, "haren": 13076, "bekeerd": 8969, "afgebeeld": 8229, "ontroering": 16644, "Bahama": 1033, "fototoestel": 11710, "##ianus": 26044, "puilde": 17887, "##1859": 23020, "roddel": 18361, "##doek": 24892, "Murphy": 5020, "notulen": 16150, "Dwars": 2300, "2020": 401, "Monument": 4966, "Bloed": 1299, "Stap": 6635, "##gestampt": 25611, "bidden": 9535, "##800": 23135, "vergelding": 20996, "Georges": 2889, "##taart": 28870, "trio": 20362, "Cloud": 1824, "raken": 17959, "hol": 13353, "verkrijgbaar": 21114, "##tum": 29143, "structuree": 19711, "bericht": 9160, "vastzat": 20768, "##verdrag": 29358, "aanbieding": 7867, "Jazz": 3715, "volkeren": 21842, "afgunst": 8269, "Koninklijke": 4086, "selecte": 18857, "Toekomst": 6989, "Aalter": 557, "Javier": 3713, "lenen": 14948, "##von": 29552, "Harley": 3203, "kandidatenlijst": 14079, "Roemenen": 6036, "intrigerend": 13852, "Lag": 4202, "But": 1549, "omkoping": 16265, "schilders": 18700, "##vullen": 29606, "##gevoelens": 25651, "Eliza": 2411, "##5": 80, "duikers": 11044, "oorverdovend": 16794, "Ria": 5965, "Pittsburgh": 5642, "felicite": 11558, "##tang": 28890, "verlaten": 21126, "##maaltijd": 26999, "##atta": 24106, "##14": 22995, "aangewezen": 7930, "AP": 546, "vormen": 22010, "pianist": 17414, "Douwe": 2228, "##rov": 28258, "##oglu": 27402, "##szins": 28867, "verhuren": 21059, "Great": 3049, "ster": 19499, "Clark": 1801, "##ngelooflijk": 27305, "1981": 359, "##54": 23108, "Walter": 7523, "##binden": 24346, "jood": 13977, "stilgelegd": 19553, "timing": 20111, "##bloei": 24381, "benijd": 9107, "landen": 14825, "ongelijk": 16477, "##gemeente": 25512, "brevi": 9889, "##izer": 26331, "klaarblijkelijk": 14279, "US": 7127, "##wierp": 29729, "straaljager": 19631, "Movie": 5001, "##horen": 25987, "G": 34, "##ceremonie": 24564, "danser": 10523, "##fel": 25249, "Ligt": 4367, "kolen": 14484, "standaard": 19416, "koningshuis": 14516, "fantastische": 11514, "ergerde": 11333, "Occitani": 5273, "porselein": 17619, "BR": 1009, "Zoom": 7816, "opleiden": 16908, "wapperde": 22239, "meters": 15564, "Mull": 5011, "vrijdagmiddag": 22069, "zwembad": 22944, "werkwoord": 22408, "Remo": 5929, "Victoriaans": 7350, "##sters": 28736, "##tippen": 29022, "Vanmorgen": 7235, "kartel": 14126, "##laten": 26723, "Dui": 2271, "aanvallers": 8016, "onopvallend": 16549, "Velen": 7266, "roman": 18390, "Stefanie": 6652, "##lim": 26872, "Em": 2425, "##balk": 24164, "beheerd": 8934, "Florian": 2675, "Wapen": 7530, "##installatie": 26236, "Dieren": 2128, "##maat": 27004, "##vrees": 29587, "constateerde": 10335, "Luciano": 4478, "presentator": 17691, "grappen": 12849, "sonde": 19181, "rossig": 18427, "1889": 265, "Armand": 900, "Lef": 4280, "Arthur": 917, "geschat": 12392, "##schiet": 28365, "achttiende": 8146, "Buy": 1552, "deelde": 10558, "kletsen": 14341, "persoonlijke": 17401, "atoom": 8621, "screen": 18830, "territorium": 19996, "crack": 10411, "maaltijd": 15255, "bezetter": 9486, "History": 3381, "bushalte": 10016, "onstuimig": 16571, "illusie": 13608, "afzijdig": 8357, "myst": 15873, "volgen": 21832, "##loch": 26921, "pluimvee": 17547, "Ecolo": 2332, "geschud": 12418, "Bac": 1024, "Tibetaans": 6938, "gekweekt": 12130, "stuit": 19731, "##machi": 27008, "losmak": 15191, "nieuwslezer": 16071, "kanton": 14094, "onzeker": 16761, "geschilderd": 12403, "staan": 19373, "publiceerde": 17880, "##bert": 24269, "dwaling": 11089, "Merksem": 4805, "States": 6640, "neuri\u00ebn": 16041, "##gevlogen": 25647, "##vri": 29590, "##hief": 25933, "Spier": 6593, "##schap": 28338, "About": 584, "aardappelen": 8043, "##leden": 26738, "Parti": 5503, "lastiger": 14869, "kardinaal": 14120, "vliegveld": 21742, "motoren": 15828, "steeg": 19456, "breidde": 9880, "Felice": 2602, "##AA": 23155, "##rep": 28107, "sinaasappel": 18934, "neus": 16043, "zeventiende": 22747, "nieuwkomer": 16067, "##ckel": 24637, "ondervraagd": 16428, "Tanj": 6824, "school": 18730, "betoverend": 9334, "betreur": 9345, "parlementaire": 17281, "##stall": 28688, "Landelijk": 4220, "telefooncel": 19938, "raad": 17917, "oerwoud": 16198, "omvang": 16285, "##wachter": 29627, "##gelegen": 25491, "vitaliteit": 21709, "bloot": 9693, "##aar": 23780, "J": 37, "##its": 26310, "enclave": 11282, "Benfica": 1170, "uitgaan": 20501, "Straf": 6706, "verkoudheid": 21107, "Babylon": 1023, "spoor": 19315, "71": 485, "bakboord": 8699, "##sluiting": 28539, "merkwaardig": 15552, "Logisch": 4427, "lichaams": 15023, "Duister": 2277, "onverantwoord": 16716, "##za": 29828, "langzame": 14854, "Dro": 2253, "##bewegingen": 24315, "bewonderen": 9465, "Boeren": 1330, "handelaar": 13029, "Mertens": 4809, "detailhandel": 10636, "dijk": 10715, "grap": 12847, "niet": 16058, "niks": 16080, "trant": 20320, "telepathisch": 19945, "vervuld": 21489, "CDA": 1566, "twaalfde": 20432, "vermaak": 21171, "##mus": 27235, "##III": 23412, "##iva": 26322, "Helder": 3281, "##TS": 23685, "Mel": 4770, "bedoelt": 8823, "vervroegd": 21485, "##drempel": 24943, "##kreten": 26628, "lager": 14806, "##braden": 24454, "##IER": 23405, "Solo": 6540, "##bei": 24231, "Zouden": 7822, "Cijfer": 1782, "bedoel": 8819, "Klim": 4034, "One": 5337, "getrouwd": 12510, "treinverkeer": 20341, "Prue": 5776, "vlooien": 21762, "##gewogen": 25677, "DJ": 1995, "##ceptie": 24562, "Matt": 4702, "realiteit": 18019, "##lok": 26934, "Ont": 5346, "m": 30035, "verbluffend": 20883, "##delige": 24817, "Hemi": 3296, "##prijzen": 27901, "##theorie": 28976, "meegenomen": 15465, "##pora": 27859, "kokos": 14482, "actie": 8154, "##an": 23967, "Foto": 2708, "Basten": 1085, "##KP": 23451, "##kantoren": 26425, "bijgewoond": 9555, "##74": 23128, "Buiten": 1522, "Surre": 6756, "##teridae": 28952, "donderslag": 10842, "verweren": 21524, "##betalen": 24296, "prut": 17859, "Sem": 6357, "archi": 8544, "wens": 22360, "Maggie": 4573, "Linux": 4396, "##la": 26670, "##teit": 28923, "geestig": 12012, "##lein": 26766, "rooster": 18425, "bediende": 8815, "Highway": 3361, "Hoeveel": 3396, "dronk": 11003, "knutsel": 14447, "Langzaam": 4228, "##beambte": 24196, "##ies": 26111, "kil": 14250, "Sliedrecht": 6488, "Meester": 4755, "##VB": 23713, "aangaan": 7885, "geduwd": 11999, "verwonderd": 21557, "Vu": 7476, "constante": 10333, "Renat": 5932, "##reservaat": 28111, "gelijkspel": 12175, "nalatenschap": 15931, "beoordeling": 9126, "Oezbekistan": 5288, "concern": 10293, "parlementslid": 17283, "sensatie": 18865, "##cken": 24638, "##tevens": 28965, "verschuil": 21327, "zetel": 22738, "hielen": 13275, "probeer": 17753, "##aut": 24118, "Drog": 2254, "opmerkelijk": 16923, "behandelen": 8928, "ingevoerd": 13720, "schuin": 18808, "beelden": 8858, "##roezemoe": 28225, "Wis": 7667, "serieuze": 18877, "##gge": 25705, "##ack": 23821, "Edel": 2342, "##vouwen": 29578, "klippen": 14366, "miljonair": 15632, "push": 17900, "dorpje": 10913, "##vechter": 29320, "Eurostat": 2512, "verwerven": 21530, "##vre": 29584, "verdachten": 20908, "Strijd": 6716, "kater": 14142, "achterbank": 8104, "stoornis": 19604, "verhoogde": 21047, "LPF": 4186, "par": 17250, "atoombom": 8622, "verwilderd": 21547, "vaag": 20674, "race": 17937, "platform": 17506, "tram": 20305, "Meisjes": 4768, "Ost": 5410, "schub": 18794, "Putten": 5798, "Clerck": 1813, "##symbool": 28860, "krimp": 14653, "huishoudens": 13487, "na\u00efef": 15973, "##dicht": 24843, "ontwerpen": 16690, "anoniem": 8493, "op": 16804, "gesleept": 12431, "##stoffen": 28765, "Couperus": 1939, "z\u00e9lf": 22969, "Molukken": 4943, "sentiment": 18866, "Dendermonde": 2084, "Sara": 6239, "goddelijk": 12773, "lachwekkend": 14794, "Hendrick": 3299, "deftig": 10581, "govern": 12821, "studeer": 19719, "Antoine": 837, "lid": 15037, "symbolisch": 19792, "gevaarlijk": 12521, "invoer": 13877, "##mund": 27230, "##G": 94, "##klappen": 26513, "##hall": 25848, "Paige": 5454, "crematie": 10420, "aanspreken": 7988, "paard": 17202, "##detector": 24836, "liepen": 15060, "##oven": 27631, "##ff": 25257, "federatie": 11541, "##voet": 29536, "negeren": 16016, "huize": 13501, "schraapte": 18763, "rotzooi": 18436, "staven": 19450, "##leur": 26801, "geestes": 12011, "vermoedelijk": 21197, "snap": 19102, "Florent": 2673, "vermoeid": 21199, "ideologisch": 13577, "Paula": 5524, "Ethiopi\u00eb": 2494, "Police": 5684, "adviezen": 8203, "lullig": 15237, "striem": 19681, "##door": 24914, "Oostenrijk": 5365, "sober": 19138, "##huizen": 26020, "club": 10195, "laboratorium": 14785, "mooie": 15789, "specifiek": 19229, "Veertig": 7255, "doop": 10870, "begeef": 8881, "intelligent": 13807, "##kruip": 26641, "mailbox": 15307, "Reserve": 5941, "krijgers": 14645, "kroon": 14673, "traditionele": 20285, "berekening": 9155, "pocket": 17557, "Viking": 7358, "##EI": 23297, "gladde": 12723, "genomen": 12273, "##ontschuldigend": 27500, "vrijetijds": 22071, "##sgraad": 28461, "Brad": 1417, "schatting": 18614, "gehaast": 12044, "argwa": 8556, "bui": 9958, "Man": 4606, "duiven": 11053, "verkiezings": 21084, "Koreaanse": 4104, "andere": 8472, "ideaal": 13565, "jeep": 13941, "toelichting": 20161, "voorafgaand": 21882, "hamer": 13022, "Subti": 6734, "##pensioen": 27735, "grondwet": 12934, "##kastje": 26439, "even": 11403, "bedolven": 8824, "schutting": 18820, "Ticket": 6939, "spelletjes": 19262, "bevoegdheid": 9402, "bijlage": 9557, "afgezant": 8264, "heur": 13266, "misvatting": 15698, "hekken": 13152, "Megawat": 4760, "schijnt": 18685, "fosfor": 11700, "verklaard": 21086, "C": 30, "poly": 17588, "Buffalo": 1517, "Janssens": 3701, "ook": 16779, "Federer": 2595, "constateer": 10334, "uitlating": 20568, "lijkt": 15083, "gelinkt": 12178, "tsunami": 20401, "##rose": 28249, "aangepakt": 7905, "Bekende": 1140, "chief": 10134, "##economie": 25008, "##bestuur": 24291, "batterij": 8775, "AVRO": 550, "Ang\u00e9lique": 809, "vrienden": 22056, "##gewoonte": 25679, "Verschrikkelijk": 7326, "##mocraten": 27169, "Dierckx": 2127, "Flu": 2680, "bemiddeling": 9084, "##OCK": 23539, "bestaan": 9265, "dam": 10510, "Brei": 1443, "Leo": 4305, "Uni": 7147, "troep": 20368, "ijskast": 13595, "voorwaarts": 21987, "gemene": 12218, "##ddy": 24803, "handtas": 13049, "matrozen": 15414, "toenadering": 20163, "Evangeli": 2518, "bevat": 9375, "doorgevoerd": 10888, "luchthaven": 15205, "Rosmalen": 6090, "##blijvers": 24376, "##bescherming": 24272, "grootscheepse": 12945, "achterna": 8123, "Winst": 7662, "Chloe": 1755, "##america": 23957, "opleveren": 16914, "zweet": 22942, "Peper": 5554, "Soest": 6533, "bank": 8732, "##dagboek": 24781, "Perry": 5565, "concert": 10294, "##vergadering": 29364, "Abe": 579, "##475": 23097, "toen": 20162, "nest": 16028, "Bremer": 1445, "Robeco": 6016, "##werkingsverband": 29701, "VVV": 7198, "Fir": 2647, "omgeving": 16252, "verdubbelen": 20953, "kapel": 14102, "Wiener": 7629, "pub": 17874, "woedende": 22543, "stoffelijk": 19578, "##materialen": 27061, "Duc": 2268, "institutionele": 13787, "serveren": 18881, "Stre": 6712, "VWS": 7200, "Vrij": 7466, "bibber": 9529, "##OOD": 23557, "trommel": 20377, "Berkel": 1189, "##nek": 27282, "ori\u00ebnteren": 17041, "##steenvlieg": 28715, "arbeids": 8533, "Bastenaken": 1086, "##vlakken": 29490, "gevoerd": 12560, "letterlijk": 14971, "keversoort": 14226, "opknapbeurt": 16902, "Pak": 5456, "evolutie": 11417, "stond": 19596, "ontzag": 16704, "voluit": 21865, "Aston": 935, "gelijktijdig": 12176, "##wand": 29638, "178": 226, "##rano": 28018, "##wein": 29680, "aandachtig": 7872, "Thomson": 6920, "##port": 27860, "Halloween": 3170, "alom": 8420, "vingerafdruk": 21680, "##aad": 23756, "verwijdering": 21540, "rok": 18380, "schikte": 18690, "onophoudelijk": 16548, "feiten": 11554, "Rouge": 6101, "##elenbos": 25071, "##geofferd": 25538, "verliezen": 21153, "werkgroep": 22392, "##ISS": 23433, "##1833": 23007, "contact": 10349, "onopgemerkt": 16547, "letten": 14968, "wikkelde": 22481, "##bessen": 24282, "##stuk": 28830, "##temperatuur": 28940, "##gestapt": 25612, "Young": 7739, "Mercedes": 4796, "b": 53, "Br": 1410, "und": 20648, "Ai": 665, "##GH": 23363, "omgekomen": 16249, "reus": 18272, "gevaren": 12534, "##bouwer": 24445, "gebeurtenissen": 11876, "##rennen": 28103, "Tilburgse": 6956, "prijsstijging": 17720, "afkeer": 8274, "Reuters": 5945, "manschappen": 15357, "Sofia": 6534, "begeven": 8889, "vijf": 21658, "durft": 11068, "##42": 23090, "Keer": 3939, "##aantallen": 23775, "benauwd": 9101, "kleedde": 14320, "##poets": 27838, "##duits": 24979, "##ich": 26055, "Angelina": 803, "##bewoner": 24320, "gastvrijheid": 11831, "realiseer": 18014, "be\u00ebindigd": 9524, "tegemoetkoming": 19899, "##hy": 26032, "sul": 19771, "##UWV": 23710, "Trust": 7071, "gepland": 12313, "Beat": 1105, "opereren": 16844, "##NIS": 23517, "##hals": 25850, "beslissen": 9232, "Snijd": 6519, "beklimme": 8993, "symptomen": 19803, "##collectie": 24662, "bruid": 9936, "ambachtelijk": 8439, "wree": 22610, "Simon": 6447, "opgespoord": 16874, "##KA": 23440, "##MZ": 23504, "##machines": 27010, "geplunderd": 12316, "volleybal": 21853, "Tenzij": 6868, "##ema": 25099, "Claudi": 1804, "##stig": 28743, "Mal": 4587, "##gerecht": 25557, "basisplaats": 8763, "dvd": 11084, "##wi": 29722, "##eiligheidsdienst": 25047, "##fries": 25341, "muts": 15864, "vertrekken": 21437, "##raketten": 28007, "intimideren": 13848, "marktwerking": 15384, "##zaad": 29829, "##rood": 28240, "esthe": 11373, "Sylvain": 6777, "pc": 17342, "vliegdek": 21735, "Reiziger": 5921, "##tuig": 29139, "Reij": 5914, "sluipen": 19047, "##HI": 23383, "##blus": 24390, "borstkanker": 9805, "karakteristiek": 14117, "toevoegen": 20205, "##ve": 29317, "##werving": 29707, "##need": 27276, "langeafstands": 14843, "51": 458, "bij": 9546, "Tha": 6897, "160": 215, "##pje": 27789, "klik": 14353, "bedrog": 8847, "immuniteit": 13625, "rat": 17993, "##ors": 27582, "milieu": 15621, "vermoord": 21207, "intimiteit": 13849, "verlichtte": 21147, "Yuri": 7743, "sou": 19192, "speeltijd": 19247, "bestraft": 9287, "##speler": 28603, "mobiel": 15706, "voltooid": 21861, "individuele": 13669, "relschoppers": 18193, "Jammer": 3690, "##ania": 23990, "Krist": 4135, "feest": 11543, "neefje": 15984, "verzinsel": 21590, "##gur": 25819, "hielp": 13276, "vervreemd": 21484, "zwol": 22966, "##horse": 25989, "again": 8360, "formaliteit": 11683, "##signaal": 28477, "afgedrukt": 8233, "archipel": 8547, "bizar": 9611, "##gezet": 25691, "onbruikbaar": 16346, "stadhuis": 19390, "##belde": 24245, "Alison": 716, "kijkcijfers": 14243, "Finn": 2644, "alfabet": 8385, "doolhof": 10869, "hurken": 13522, "Ursula": 7164, "profetie": 17793, "Rav": 5867, "stapje": 19427, "appartementen": 8522, "conducteur": 10311, "##halve": 25851, "##imus": 26190, "##wijze": 29741, "moge": 15745, "##EEUW": 23291, "Donder": 2203, "grapje": 12848, "misdrijven": 15678, "zelden": 22701, "schamper": 18598, "zonsopgang": 22846, "Benedict": 1167, "veroorzaakte": 21245, "##261": 23066, "Wonder": 7691, "afgebroken": 8230, "##ieel": 26094, "Q": 30023, "##\u00fb": 30021, "sha": 18891, "hebt": 13107, "##F": 93, "afschuwelijke": 8309, "wrijven": 22615, "pri": 17713, "Mori": 4982, "Casper": 1658, "breder": 9874, "zweefde": 22938, "Thro": 6927, "technische": 19890, "Fabric": 2560, "Armeni\u00eb": 903, "angstvallig": 8483, "Haplo": 3195, "vet": 21617, "terugtrekking": 20025, "##\u00f3r": 29992, "stomp": 19593, "splitst": 19300, "cola": 10212, "knikte": 14419, "animatiefilm": 8485, 