{"Plein": 5661, "Tony": 7007, "Arne": 907, "kust": 14726, "##life": 26848, "plaatste": 17473, "Inge": 3593, "##log": 26928, "irrelevant": 13898, "lijsten": 15089, "geleefd": 12150, "joeg": 13958, "##ost": 27599, "Carrefour": 1647, "Bettin": 1222, "##heffing": 25898, "vaardigheden": 20680, "##vleugel": 29497, "Slobodan": 6491, "Tim": 6959, "gedraaid": 11984, "onderweg": 16430, "##FK": 23343, "Overijssel": 5429, "kater": 14142, "##ian": 26039, "bariton": 8744, "losmaakte": 15190, "advies": 8201, "meningsuiting": 15526, "##witte": 29764, "erbarmelijk": 11319, "aangelegd": 7898, "uitvoer": 20619, "profeten": 17792, "##wel": 29683, "telefoons": 19941, "##vriendelijke": 29593, "onderdrukte": 16365, "Annelies": 823, "Playboy": 5657, "afgebakend": 8228, "Jason": 3710, "##vriendelijk": 29592, "##bleef": 24368, "##recht": 28044, "##vle": 29493, "vrijetijds": 22071, "Photo": 5604, "Vera": 7278, "terreurgroep": 19994, "##it\u00e9": 26319, "##organisaties": 27571, "##vezels": 29447, "Calvin": 1595, "voorbij": 21897, "##tories": 29062, "blootstelling": 9696, "retro": 18266, "##enswaardige": 25126, "Ceulemans": 1706, "##kkie": 26504, "Tirol": 6972, "Black": 1279, "Massa": 4689, "knikte": 14419, "mosterd": 15818, "Zandvoort": 7763, "vind": 21674, "##MW": 23503, "##tie": 28994, "eigendom": 11199, "jarig": 13934, "##OUD": 23567, "beginners": 8892, "##track": 29072, "Lionel": 4398, "ram": 17963, "brok": 9912, "vernuft": 21227, "##HH": 23382, "onver": 16713, "kralen": 14614, "vermoord": 21207, "glimlach": 12740, "vampier": 20721, "##logie": 26932, "vleermuizen": 21724, "Mut": 5031, "promotie": 17820, "gedisciplineerd": 11970, "trappelen": 20323, "planken": 17490, "vermissing": 21192, "bre": 9871, "##513": 23105, "##ziel": 29890, "praten": 17673, "##31": 23073, "Up": 7160, "Hol": 3405, "ontmoedigd": 16626, "##mix": 27157, "##VP": 23728, "Fund": 2778, "##buurt": 24518, "##ijden": 26150, "##maeker": 27013, "Rupel": 6132, "Metcalfe": 4815, "utopi": 20669, "boodschapper": 9779, "##rollen": 28230, "diplomatieke": 10737, "Stout": 6701, "##stroom": 28816, "ongedeerd": 16467, "Boys": 1409, "Ankara": 816, "Cooper": 1912, "ambt": 8447, "erin": 11336, "regime": 18134, "Milieu": 4871, "Beuk": 1225, "weergave": 22292, "vertoonde": 21431, "prullenbak": 17858, "aangetast": 7919, "gereserveerd": 12362, "winnen": 22511, "Vandereycken": 7234, "##co\u00f6rdinator": 24723, "forensisch": 11680, "No": 5213, "ligt": 15075, "Ra": 5819, "motor": 15827, "betrokken": 9349, "Mueller": 5007, "ontploffen": 16635, "lijnen": 15086, "##wolf": 29770, "Derek": 2093, "##OORD": 23560, "breken": 9884, "##ken": 26451, "werkten": 22405, "##moeilijk": 27180, "##spinnen": 28610, "Zwevegem": 7851, "rap": 17984, "ambachtelijk": 8439, "waarin": 22167, "Eeuw": 2366, "lening": 14951, "spookachtig": 19314, "##gegroeid": 25446, "##voedingsmiddelen": 29525, "beroemd": 9166, "lovend": 15199, "gal": 11798, "Foundation": 2709, "turf": 20419, "Studio": 6724, "##hab": 25837, "##mmel": 27160, "deelgemeente": 10560, "##anga": 23985, "##molen": 27190, "verlangd": 21123, "cannabis": 10057, "communistisch": 10257, "electronic": 11236, "hindernissen": 13299, "spreek": 19338, "##SO": 23650, "beschilderd": 9206, "Glasgow": 2974, "Reuben": 5944, "##signaal": 28477, "muzikaal": 15868, "##NMI": 23521, "gem": 12197, "##dans": 24794, "Hill": 3366, "boek": 9719, "tribu": 20354, "exemplaar": 11431, "nutteloze": 16163, "aangespoord": 7915, "struikel": 19716, "naderde": 15916, "schaamte": 18574, "zin": 22781, "##vinger": 29474, "meid": 15497, "ster": 19499, "##sion": 28489, "##ermann": 25162, "Duncan": 2291, "##alisatie": 23929, "zeventienjarige": 22748, "A": 28, "impasse": 13629, "prikkelend": 17726, "rijbewijs": 18306, "##kwetsuur": 26666, "obligatie": 16177, "Ethiopisch": 2493, "##DEN": 23262, "1910": 288, "##hora": 25986, "##tract": 29073, "##erle": 25161, "##omer": 27444, "nodig": 16090, "massieve": 15399, "boze": 9848, "vrucht": 22104, "Eerder": 2361, "onderbouw": 16352, "plotseling": 17544, "##OG": 23547, "##eter": 25192, "verwensing": 21523, "##lard": 26716, "vervangen": 21459, "miljonair": 15632, "Linda": 4387, "Anderson": 788, "Marg": 4632, "euroland": 11394, "medewerking": 15442, "titelverdediger": 20123, "##bb": 24190, "##debuut": 24807, "vijfenveertig": 21662, "##richten": 28144, "tussenkomst": 20425, "Binnenlands": 1264, "kan": 14073, "##oki": 27420, "burgeroorlog": 10011, "##pati\u00ebnt": 27711, "##erende": 25148, "oorbelle": 16781, "##poten": 27872, "landstitel": 14838, "##producent": 27915, "vanzelf": 20738, "Nieuwegein": 5177, "##d\u00e9": 24997, "Carol": 1642, "vlug": 21773, "Dic": 2117, "Mara": 4623, "geschopt": 12408, "106": 177, "raampje": 17931, "schieten": 18677, "kristal": 14656, "Ash": 924, "geklopt": 12107, "surrealis": 19785, "bovengronds": 9839, "Gemeente": 2863, "##goed": 25749, "gebracht": 11899, "invaller": 13862, "grimas": 12891, "Full": 2776, "ontsnapt": 16653, "respecteer": 18243, "schijfje": 18680, "vluchteling": 21767, "Classic": 1802, "##inger": 26212, "Rein": 5916, "##huizen": 26020, "Boonen": 1362, "Khalid": 3984, "Marcus": 4630, "enkel": 11293, "opstapt": 16973, "##ndle": 27271, "mark": 15377, "noordwestelijke": 16129, "##hartverscheurend": 25876, "Dieren": 2128, "##wegen": 29676, "sparen": 19214, "neerwaarts": 16001, "veroverde": 21251, "conf": 10312, "waardering": 22159, "##gate": 25376, "##zienbare": 29892, "Antwerpse": 845, "pr": 17655, "Banks": 1058, "##grote": 25806, "atoom": 8621, "wrijven": 22615, "medelijden": 15435, "bivakke": 9610, "persbureau": 17387, "##album": 23920, "165": 217, "##duur": 24990, "##ANNE": 23185, "##RC": 23604, "andermans": 8475, "berokken": 9176, "bestaan": 9265, "drijft": 10980, "Lib": 4338, "verwonding": 21559, "Birgit": 1268, "Captain": 1625, "cabaret": 10034, "melodie": 15509, "##product": 27917, "##plaat": 27793, "Sel": 6355, "overheids": 17117, "Len": 4299, "veracht": 20833, "VROUW": 7190, "Senegal": 6361, "tint": 20114, "belicht": 9061, "diertje": 10703, "##spreekt": 28631, "##vuil": 29604, "gemoed": 12228, "Evelien": 2521, "instemming": 13782, "Lodewijk": 4424, "abstracte": 8073, "broek": 9907, "Nacht": 5068, "aangaan": 7885, "opgelost": 16860, "steegje": 19457, "##kerig": 26459, "goddelijk": 12773, "Sancho": 6221, "##mai": 27019, "matig": 15410, "Klink": 4036, "lees": 14906, "1926": 304, "Gij": 2947, "ge\u00ebvacueerd": 12664, "Mobile": 4913, "##selectie": 28446, "student": 19722, "rijksmonumenten": 18318, "aankondigde": 7949, "inheemse": 13734, "Blankenberge": 1286, "aardige": 8050, "##agent": 23881, "missionaris": 15693, "Trans": 7040, "peper": 17369, "##zaak": 29832, "woensdag": 22547, "rottend": 18434, "Kh": 3982, "uitpuilend": 20580, "##emon": 25106, "diarree": 10658, "nors": 16137, "##paleis": 27682, "geruis": 12383, "wapenstilstand": 22238, "praatjes": 17659, "Rustig": 6143, "wetgeving": 22430, "##kend": 26452, "##son": 28573, "vakblad": 20701, "Social": 6525, "verondersteld": 21229, "Vandaar": 7227, "##deed": 24808, "##gund": 25817, "Cemetery": 1692, "veroordeelde": 21240, "draaien": 10938, "Aalbers": 554, "Hmm": 3386, "uitgerekend": 20532, "##gedreven": 25425, "##teren": 28951, "nieuwkomers": 16068, "zweef": 22937, "vertalen": 21407, "Beauty": 1111, "Euh": 2500, "Wilhelmina": 7641, "luide": 15216, "boekhoud": 9723, "wandelpad": 22220, "Irani\u00ebr": 3625, "##de": 24804, "##fre": 25335, "purper": 17899, "##augh": 24114, "omdraaide": 16240, "##argument": 24039, "doorslaggevend": 10895, "Dmitri": 2169, "##oogst": 27518, "Doch": 2174, "gebaa": 11858, "Shannon": 6397, "punten": 17894, "donkerblauw": 10844, "##salade": 28301, "##UUR": 23707, "tegenstrijdig": 19913, "##roepen": 28223, "architecten": 8549, "##28": 23068, "##sav": 28309, "oefenwedstrijd": 16197, "proef": 17782, "port": 17620, "contract": 10363, "verlichte": 21144, "##sleden": 28521, "Mary": 4684, "##shian": 28465, "Baden": 1028, "##kleding": 26522, "ge\u00efnterpreteerd": 12681, "Paulus": 5527, "bewindslieden": 9457, "verschrikking": 21323, "vermeden": 21175, "islam": 13904, "onmacht": 16532, "scheep": 18621, "geluid": 12189, "##diep": 24851, "##rivalen": 28197, "vaststelling": 20767, "tank": 19858, "vrachtwagens": 22030, "##dini": 24866, "Vader": 7205, "##rata": 28028, "##strategie": 28793, "JO": 3664, "##boog": 24417, "Yankee": 7722, "langzamer": 14855, "##ieke": 26097, "Bet": 1216, "parkeergarage": 17274, "evolutie": 11417, "militair": 15622, "compleet": 10268, "Rick": 5977, "slib": 19012, "Hooggerechtshof": 3448, "begaf": 8879, "##lach": 26681, "Ieder": 3549, "##izz": 26332, "Dolicho": 2192, "##liswaar": 26894, "zaklamp": 22659, "therapie": 20063, "Corus": 1930, "talenten": 19845, "rivaliteit": 18350, "Spre": 6607, "vrouwtjes": 22103, "##Hoofdstuk": 23396, "Homo": 3426, "##mission": 27153, "##sniveau": 28560, "##ppel": 27877, "slag": 18973, "achtervolgen": 8135, "##richtlijn": 28146, "gebeurd": 11871, "##autoriteit": 24123, "##geef": 25432, "leider": 14930, "Assche": 930, "##peper": 27736, "Marvel": 4681, "ADO": 531, "hem": 13182, "storen": 19615, "Maurice": 4714, "geestdrift": 12007, "valreep": 20715, "vrijgelaten": 22073, "Ben": 1165, "##PC": 23575, "chef": 10127, "Sme": 6504, "ribben": 18290, "arrest": 8568, "amulet": 8458, "priv\u00e9leven": 17751, "kruising": 14686, "aangemerkt": 7901, "Mossad": 4991, "verkozen": 21108, "##aid": 23892, "serre": 18878, "afsluiten": 8312, "Jamaica": 3686, "actie": 8154, "Mogelijk": 4931, "scherpschutter": 18661, "h\u00e9": 13553, "violist": 21688, "##eredith": 25144, "Balkan": 1044, "##meld": 27097, "war": 22241, "Gus": 3115, "Mocht": 4916, "vijver": 21671, "actiegroep": 8157, "voorzet": 21992, "##podium": 27834, "ego\u00efs": 11188, "groothertog": 12938, "knik": 14414, "digitale": 10711, "organiseerde": 17032, "##Today": 23689, "concurrentie": 10306, "Key": 3980, "kruidenier": 14680, "Barclay": 1068, "Publicatie": 5788, "##tia": 28988, "Merijn": 4802, "bezorgde": 9509, "##geknepen": 25472, "Eef": 2355, "m\u00f3et": 15883, "##kens": 26456, "Verwilghen": 7335, "temperatuur": 19961, "##t\u00e9": 29161, "##geraden": 25555, "opruimen": 16960, "wonen": 22568, "Virgil": 7374, "Boss": 1381, "verlichten": 21145, "##IJ": 23413, "kilogram": 14253, "##onderzoeksbureau": 27468, "##weefsel": 29665, "bereken": 9152, "##boord": 24422, "vloeiend": 21752, "Literatuur": 4406, "geniale": 12263, "Net": 5138, "Einstein": 2388, "aftrek": 8330, "Eragon": 2467, "matroos": 15413, "##ziekte": 29888, "##methyl": 27119, "arg": 8553, "mineraal": 15643, "vernederen": 21211, "beduidend": 8851, "homme": 13362, "neu": 16039, "verkleed": 21093, "Burg": 1536, "NEC": 5048, "deskundigheid": 10632, "weergegeven": 22293, "Shanghai": 6396, "##combinatie": 24667, "voortgebracht": 21967, "Paint": 5455, "stopcontact": 19608, "Beerschot": 1127, "meelevend": 15467, "vijfde": 21659, "##wetswijziging": 29717, "processie": 17768, "Etienne": 2495, "nationale": 15949, "##cey": 24569, "rockband": 18360, "er": 11315, "Verstraete": 7328, "65": 476, "##IN": 23420, "##lect": 26735, "classic": 10184, "##blazer": 24366, "t\u00e9": 20466, "Daartoe": 2010, "moleculair": 15755, "##bby": 24194, "Partij": 5504, "##iden": 26076, "##VERS": 23720, "Hakim": 3163, "grootouder": 12942, "##alen": 23925, "dramatisch": 10946, "fl": 11623, "##oshi": 27592, "verontwaardigd": 21237, "##inner": 26229, "verdediger": 20914, "verzorgd": 21600, "Veneti": 7270, "stedelijk": 19451, "##voeren": 29532, "Ravel": 5868, "Come": 1858, "financiering": 11611, "lineair": 15100, "cruise": 10440, "##zalen": 29844, "ach": 8094, "keeper": 14156, "mezelf": 15577, "noodzakelijk": 16117, "##AAG": 23157, "Set": 6384, "##crisis": 24730, "namens": 15937, "##gas": 25372, "140": 205, "effectenbeur": 11179, "##springer": 28638, "alledaagse": 8398, "##wind": 29751, "##wetten": 29718, "stads": 19394, "Kasom": 3913, "##synthese": 28863, "##moeder": 27178, "handhaving": 13041, "ingeleverd": 13705, "##ares": 24038, "bogen": 9740, "hoofdstad": 13402, "folter": 11667, "Liberty": 4345, "##arno": 24051, "USD": 7129, "Groenin": 3077, "VU": 7195, "vies": 21651, "sleur": 19007, "Kroatisch": 4141, "Saph": 6237, "fikse": 11585, "Wiener": 7629, "gerenommeerd": 12359, "sloffen": 19031, "##artikelen": 24063, "You": 7737, "Zijn": 7798, "groet": 12917, "##tussen": 29152, "Chil": 1743, "Ka": 3866, "pluis": 17548, "gepakt": 12299, "slagen": 18974, "opgetogen": 16878, "gewelfd": 12591, "##EST": 23325, "elegan": 11237, "Matth": 4704, "muizen": 15844, "##gul": 25815, "bliksemschicht": 9655, "##nova": 27348, "Melanie": 4772, "##vlo": 29509, "Pac": 5449, "bezield": 9490, "verschaft": 21301, "Tang": 6822, "##hav": 25880, "##gedeelte": 25417, "Georgia": 2891, "Vor": 7450, "lichamelijk": 15024, "##leverancier": 26807, "Wonder": 7691, "ontfutsel": 16595, "##vrouwen": 29602, "Sanne": 6228, "componist": 10279, "Halverweg": 3173, "##worm": 29792, "hoofdverdachte": 13405, "Jacqueline": 3678, "##pogon": 27840, "belangstellend": 9024, "##lica": 26822, "##pru": 27937, "Tessenderlo": 6885, "dam": 10510, "##WIJK": 23744, "botsing": 9820, "uitvoert": 20624, "gedrukt": 11994, "##belasting": 24243, "hu": 13469, "##commissarissen": 24676, "beneden": 9103, "##1816": 23002, "##ough": 27620, "quota": 17916, "haken": 13003, "speld": 19255, "Ward": 7532, "lui": 15213, "Vlinder": 7405, "##runner": 28286, "Aerts": 630, "Neptunus": 5133, "minderheden": 15639, "visuele": 21705, "##kwetter": 26667, "##ovski": 27652, "Gr": 3027, "Phoebe": 5602, "Vollenhove": 7434, "freelance": 11734, "##concern": 24690, "##rev": 28123, "Murray": 5021, "##training": 29078, "veilig": 20805, "Jackie": 3673, "##stuiven": 28829, "##telling": 28936, "scherp": 18658, "##isca": 26269, "mobiliteit": 15710, "##geschilderd": 25584, "James": 3688, "##groei": 25796, "##minister": 27143, "opperhoofd": 16938, "bereidwillig": 9145, "Eiland": 2382, "autobiografisch": 8643, "##-": 72, "Jef": 3719, "spuit": 19360, "koffie": 14475, "steeg": 19456, "getoetst": 12499, "stad": 19388, "##missie": 27152, "Schwarz": 6327, "kassa": 14131, "can": 10056, "##okyo": 27423, "rillen": 18327, "buurland": 10023, "explosieve": 11454, "vereist": 20970, "Mar": 4622, "##geleerd": 25489, "drukke": 11018, "Nijmegen": 5192, "##dine": 24862, "Argentijn": 885, "Australi\u00ebr": 970, "Sierra": 6432, "dwars": 11094, "dertiende": 10625, "spreekkamer": 19339, "harnas": 13079, "verbind": 20870, "##ORT": 23563, "raaf": 17926, "Buckingham": 1513, "recensie": 18025, "blij": 9643, "achtergelaten": 8111, "kluizenaar": 14384, "##1": 76, "Dieter": 2130, "Jura": 3847, "doorbreken": 10876, "papier": 17245, "beklaag": 8986, "aanbieders": 7866, "gemaskerde": 12205, "opdoemen": 16809, "[UNK]": 0, "verschil": 21316, "Mem": 4783, "Ita": 3648, "Lycaen": 4508, "gezamenlijke": 12625, "##s": 131, "creatieve": 10417, "proppe": 17830, "##tulp": 29142, "##schakelen": 28333, "brandwonden": 9868, "vechtpartij": 20778, "Belgen": 1152, "##braden": 24454, "autofabrikant": 8645, "arbeid": 8530, "Rad": 5830, "##oni": 27478, "Lange": 4226, "bedreigd": 8829, "losliet": 15189, "rijden": 18308, "Myanmar": 5035, "##les": 26786, "Kwa": 4171, "skelet": 18955, "grijpen": 12884, "na": 15885, "Bol": 1338, "integratie": 13801, "Mozart": 5003, "drempel": 10960, "##eksuele": 25055, "##igoni": 26145, "Vraag": 7456, "Ble": 1291, "grootscheepse": 12945, "##uck": 29172, "literatuur": 15124, "##tim": 29010, "Snow": 6521, "belangrijker": 9022, "ongelofelijk": 16479, "hop": 13435, "Can": 1609, "mama": 15329, "##yla": 29815, "Scheffer": 6272, "Yi": 7730, "Maxwell": 4720, "h\u00e9m": 13554, "Kern": 3967, "rees": 18092, "NIET": 5051, "spoor": 19315, "Rebec": 5879, "Boo": 1357, "vlei": 21726, "plaag": 17462, "##strategie\u00ebn": 28794, "landingsba": 14833, "opengesperd": 16827, "verkeersongeval": 21073, "duiden": 11041, "scheuren": 18669, "schoondochter": 18736, "redacteur": 18071, "gebrul": 11918, "kleurrijke": 14347, "wijn": 22468, "1913": 291, "publieke": 17885, "consultatie": 10344, "Kill": 3999, "meteorolog": 15562, "melk": 15508, "riool": 18334, "Koen": 4060, "Yates": 7726, "##ient": 26105, "ruimtelijke": 18468, "##\u00f3\u00f3k": 29996, "christendom": 10150, "Oezbekistan": 5288, "##bron": 24481, "Spi": 6588, "familie": 11502, "ministerie": 15654, "schuim": 18807, "gedaan": 11937, "##directeur": 24870, "mei": 15496, "aantonen": 7999, "Baskisch": 1083, "finale": 11605, "vrijgemaakt": 22074, "belediging": 9036, "city": 10177, "Joel": 3765, "slaan": 18964, "veelbetekenend": 20785, "bewindvoerder": 9458, "restje": 18255, "geil": 12085, "raken": 17959, "##tomida": 29052, "Croo": 1958, "##VZ": 23735, "##daal": 24775, "##bijeenkomst": 24340, "eigenaardige": 11195, "mentor": 15540, "Atlantische": 947, "480": 452, "Ice": 3544, "Arg": 883, "dvd": 11084, "cilinder": 10159, "slijt": 19017, "machtspositie": 15288, "SER": 6163, "verwijderde": 21538, "##gesp": 25603, "Syl": 6776, "huiverend": 13499, "technici": 19887, "genereren": 12256, "gesplitst": 12451, "##yan": 29810, "Jiang": 3747, "##LB": 23461, "##stig": 28743, "leek": 14895, "onvermogen": 16724, "##subsidie": 28844, "zwaard": 22915, "bestrijding": 9290, "communautair": 10249, "##haak": 25829, "Cel": 1685, "doorweekt": 10900, "Luna": 4497, "Onkelinx": 5339, "##perk": 27741, "lip": 15114, "Dewael": 2106, "plaat": 17463, "##nder": 27268, "##gestuurd": 25623, "##sembl": 28450, "##banen": 24171, "Rowan": 6107, "compenseren": 10264, "eensklaps": 11139, "felle": 11559, "pluim": 17546, "Monsieur": 4958, "vrijkomen": 22078, "lol": 15153, "Roo": 6073, "dagen": 10498, "middeleeuws": 15590, "Eerste": 2364, "##ONG": 23554, "##ri": 28133, "moreel": 15803, "AFP": 535, "Dijkstra": 2136, "Odysse": 5280, "other": 17049, "Tenslotte": 6867, "##KT": 23454, "Bulgarije": 1526, "Venezolaans": 7272, "##ald": 23921, "Merlijn": 4807, "Hastings": 3218, "##berry": 24268, "##osaurus": 27589, "onherroepelijk": 16525, "Wend": 7580, "verenigd": 20972, "##RR": 23624, "leiders": 14931, "Onze": 5351, "change": 10112, "kapot": 14109, "##1883": 23031, "bleven": 9641, "schamel": 18596, "furieu": 11777, "##4": 79, "Gonzalez": 3005, "Kust": 4168, "Victoria": 7349, "liever": 15066, "terugbetal": 20004, "minst": 15660, "Germaans": 2905, "Gibb": 2940, "nervos": 16027, "eenmalig": 11135, "##NE": 23512, "congres": 10320, "roya": 18442, "##eli": 25074, "##ette": 25201, "gepromoveerd": 12329, "##activiteiten": 23831, "getracht": 12503, "##j": 122, "adellijke": 8175, "verlangen": 21125, "schrok": 18791, "Tal": 6811, "flauw": 11633, "(": 9, "overgave": 17097, "ambtenaren": 8450, "weren": 22379, "leraar": 14956, "Duc": 2268, "##therapeut": 28978, "compromis": 10283, "##materialis": 27062, "gedoofd": 11979, "dominantie": 10830, "##vra": 29579, "censuur": 10096, "Chen": 1735, "lichaam": 15022, "##omyia": 27452, "slaperig": 18989, "dichters": 10663, "##RA": 23601, "bereikten": 9151, "kou": 14587, "##OU": 23566, "##liefhebbers": 26841, "adres": 8195, "schatting": 18614, "Pr": 5723, "gehuil": 12078, "leg": 14912, "##klap": 26512, "gesitueerd": 12425, "verteller": 21417, "gezondheid": 12648, "##bereid": 24258, "Korte": 4107, "##hir": 25944, "recept": 18029, "snijden": 19121, "##aoui": 24016, "Stadion": 6622, "symfonie": 19796, "have": 13095, "##polis": 27846, "II": 3517, "##donk": 24909, "##duik": 24976, "satijn": 18555, "dom": 10826, "##UG": 23695, "aansluiting": 7984, "vervolgt": 21482, "Juncker": 3840, "schaatsen": 18581, "##EUR": 23329, "'": 8, "hypo": 13544, "Bill": 1255, "schermpje": 18656, "##garantie": 25370, "overlijden": 17140, "##kort": 26600, "avonturier": 8668, "wipte": 22521, "Commun": 1869, "RUIMTE": 5817, "Lon": 4436, "activiteit": 8165, "veroordeeld": 21239, "Dubbel": 2265, "zoveel": 22869, "##reb": 28040, "voetbal": 21803, "Wilson": 7651, "componenten": 10277, "##cut": 24762, "boer": 9731, "##spruit": 28647, "belastingdienst": 9029, "##woord": 29784, "krassen": 14624, "fresco": 11739, "flauwekul": 11635, "smelten": 19080, "wervel": 22414, "##mechanisme": 27077, "allround": 8417, "bestuur": 9299, "onschuld": 16567, "Meppel": 4793, "cal": 10044, "tussen": 20422, "##ohn": 27407, "Belgrado": 1159, "doelgroep": 10799, "mentale": 15538, "kwellen": 14756, "koppel": 14549, "resultaten": 18258, "Goldman": 3000, "aansprakelijk": 7987, "Staf": 6626, "##CH": 23238, "Tho": 6916, "Bie": 1241, "Hed": 3249, "haa": 12980, "Stock": 6688, "centraal": 10101, "regeringen": 18128, "ritselen": 18343, "pootje": 17603, "Ex": 2530, "communisten": 10256, "1937": 315, "stofzuiger": 19583, "col": 10211, "gefluister": 12021, "beschadigd": 9188, "coma": 10224, "##oot": 27531, "Galerie": 2800, "Zwijg": 7853, "ozon": 17197, "verbale": 20849, "##vel": 29329, "geoordeeld": 12287, "Ur": 7161, "##56": 23110, "##gebracht": 25405, "rijtje": 18323, "structuree": 19711, "##NET": 23513, "##thal": 28970, "##altaar": 23947, "##celli": 24553, "sprint": 19351, "Slo": 6490, "##g\u00e9": 25825, "aandacht": 7871, "onhoorbaar": 16526, "Unter": 7159, "Afghanistan": 638, "##DD": 23259, "affiches": 8225, "gruwel": 12959, "Explo": 2536, "uitgelegd": 20523, "Carolina": 1643, "voortkom": 21970, "##geboekt": 25395, "##lust": 26981, "##oria": 27576, "##simulatie": 28482, "##baar": 24148, "dwalen": 11088, "gesubsidieerd": 12487, "weemoed": 22288, "##kreeg": 26625, "absoluut": 8071, "geleden": 12148, "##aca": 23802, "##bay": 24188, "##gno": 25746, "crew": 10421, "dat": 10532, "Ultra": 7143, "mislukking": 15685, "plaatsing": 17471, "BRUSSEL": 1010, "gereden": 12348, "scoren": 18828, "zwaartekracht": 22921, "##televisie": 28932, "Deel": 2065, "butler": 10021, "belemmerd": 9055, "driehonderd": 10969, "Dis": 2155, "Jar": 3706, "##fusie": 25350, "Lekker": 4295, "Kim": 4000, "fan": 11505, "zorg": 22857, "betaalde": 9311, "reserve": 18233, "Hagen": 3156, "dubbele": 11030, "##kolonie": 26575, "Slam": 6481, "##itis": 26306, "Dill": 2143, "softdrugs": 19158, "atletiek": 8619, "##pay": 27718, "Hoeven": 3397, "Thro": 6927, "twee\u00ebn": 20446, "onaangekondigd": 16301, "willekeur": 22488, "zoemen": 22806, "geteisterd": 12491, "psalm": 17861, "beheer": 8933, "verdomme": 20937, "schoonmaak": 18739, "medestander": 15439, "aannam": 7963, "Maj": 4583, "##zuil": 29937, "Scarlet": 6261, "Kamerlid": 3887, "bedreigend": 8832, "diepe": 10687, "Mori": 4982, "uitbater": 20473, "want": 22231, "Hui": 3486, "##schicht": 28364, "Netflix": 5140, "Stork": 6698, "Ley": 4334, "Schep": 6280, "##ight": 26141, "Broadway": 1477, "middenmoot": 15598, "##igny": 26144, "went": 22366, "##verpakking": 29402, "chroom": 10155, "erkend": 11337, "sap": 18549, "koele": 14457, "goed": 12780, "##dokter": 24902, "Antwoord": 846, "Happy": 3196, "rekent": 18170, "##LIJK": 23470, "mededeling": 15431, "Cesar": 1705, "langdurig": 14840, "snoep": 19126, "Russell": 6137, "gezorgd": 12652, "ge\u00ebxperimenteer": 12667, "getipt": 12497, "Toronto": 7016, "##PI": 23586, "Ter": 6869, "bibliothecar": 9531, "verbouwereerd": 20893, "vooraanstaande": 21880, "constructeur": 10339, "piloten": 17444, "Eneco": 2441, "##basiliek": 24182, "600": 470, "##rand": 28014, "hoofdpunten": 13396, "1700": 222, "Landis": 4222, "hoorbaar": 13430, "Fowler": 2711, "ontmoette": 16631, "Warschau": 7539, "uitgestorven": 20544, "Luik": 4486, "koopt": 14530, "##cchi": 24547, "##dische": 24873, "onderhandeld": 16376, "##regeling": 28065, "trendy": 20349, "angstig": 8481, "grotendeels": 12954, "Tess": 6883, "##fysica": 25352, "gemonteerd": 12234, "verzonden": 21597, "Kamp": 3890, "76": 492, "uitgeroepen": 20534, "ornament": 17044, "##knappen": 26548, "##dubbel": 24970, "onoverkomelijk": 16550, "bestuder": 9295, "eiste": 11228, "vaas": 20683, "Robb": 6012, "##anji": 23993, "Vlieg": 7400, "Lokeren": 4431, "gerommel": 12375, "amper": 8457, "haakte": 12984, "sets": 18887, "Kem": 3948, "stotter": 19625, "synthetisch": 19809, "zuidwesten": 22886, "Hoi": 3404, "gedempt": 11955, "pilaren": 17440, "mislukte": 15687, "sollicitant": 19170, "beleefde": 9039, "Suk": 6740, "bestond": 9284, "Duitse": 2280, "textiel": 20044, "glinsterde": 12748, "900": 510, "hierop": 13285, "fauteuil": 11533, "Oct": 5278, "vrouwelijk": 22099, "##pal": 27681, "Fel": 2600, "Sarkozy": 6242, "formula": 11689, "mensenleven": 15535, "decennia": 10550, "interieur": 13827, "call": 10046, "schaars": 18579, "dochter": 10777, "Bemb": 1164, "Dall": 2026, "Papoea": 5484, "contrast": 10365, "gebed": 11865, "dwerg": 11098, "ontrouw": 16645, "##223": 23049, "free": 11733, "psychiater": 17864, "kousen": 14591, "##iseert": 26275, "feitelijk": 11553, "Morning": 4983, "Kristof": 4137, "zeilen": 22697, "achterblijven": 8105, "Daarover": 2009, "Madd": 4561, "sleepte": 19001, "##dah": 24783, "geneeshe": 12244, "##DEL": 23261, "takje": 19840, "voren": 22004, "indrukwekkend": 13674, "Giorgio": 2961, "mede": 15430, "stelletje": 19479, "republikein": 18229, "Bak": 1037, "Boom": 1360, "popster": 17608, "Koninginnedag": 4083, "weegt": 22281, "fi": 11568, "Arkon": 897, "flauwe": 11634, "##juk": 26386, "##geweest": 25665, "pad": 17209, "klom": 14370, "Neil": 5124, "zwaartepunt": 22922, "Vleuten": 7399, "geweten": 12597, "avontuur": 8669, "Walloni\u00eb": 7520, "##kloppen": 26544, "##calcul": 24527, "##almaar": 23940, "mortuarium": 15810, "vernederend": 21212, "vreselijke": 22050, "Messi": 4813, "##ulata": 29215, "schelle": 18636, "bezuinigen": 9513, "verschaffen": 21300, "verijdel": 21063, "blootgesteld": 9695, "hengst": 13187, "partijen": 17295, "zoek": 22800, "vracht": 22026, "robuust": 18358, "gekund": 12128, "slalom": 18981, "##heem": 25892, "eenoogkreeftjes": 11136, "##remmen": 28097, "ge\u00efnvesteerd": 12685, "Fred": 2741, "##stukje": 28831, "stapte": 19430, "hernieuwde": 13233, "Ver": 7277, "Electrabel": 2396, "niets": 16059, "verplaatsing": 21258, "##produkten": 27920, "japon": 13931, "vries": 22064, "verraderlijk": 21273, "toejuich": 20150, "WE": 7483, "aandelenmarkt": 7878, "alfabetiserings": 8386, "zegel": 22686, "Ghost": 2935, "jongetje": 13973, "ontdekking": 16587, "spul": 19361, "deurwaarder": 10645, "Bock": 1317, "benodigd": 9108, "##ward": 29646, "##NSB": 23529, "toeristen": 20178, "aanklacht": 7943, "##contr": 24706, "architectuur": 8551, "##roe": 28218, "Jupiter": 3845, "bevend": 9388, "##klaar": 26507, "Broeder": 1480, "ministerraad": 15655, "Matthijs": 4707, "gesteund": 12469, "mosselkreeftjes": 15817, "uitvinder": 20617, "doelen": 10797, "Verschillend": 7325, "expert": 11442, "##hrer": 26009, "##latus": 26725, "geruchten": 12380, "bloederige": 9668, "Rosa": 6084, "##inter": 26244, "##02": 22981, "cult": 10445, "##troeven": 29112, "Justin": 3850, "Dijssel": 2137, "Saudisch": 6251, "Spong": 6600, "explodeerde": 11447, "pijlers": 17429, "Book": 1359, "pletter": 17526, "wonder": 22563, "##\u00ebren": 29984, "vingerafdruk": 21680, "##sso": 28665, "##boel": 24400, "aangehouden": 7892, "informant": 13685, "juweel": 14015, "##kruip": 26641, "Wool": 7696, "waarlijk": 22168, "##dong": 24908, "buitenbeentje": 9970, "##ledig": 26739, "parlementari\u00ebr": 17282, "##plantage": 27806, "beeldje": 8862, "vervanger": 21460, "##ave": 24127, "huurlingen": 13530, "Eve": 2520, "##reef": 28059, "beschikking": 9203, "##rttemberg": 28268, "##loopt": 26949, "Vakbond": 7210, "hevig": 13270, "vastgehouden": 20757, "hi\u00ebrarchie": 13319, "ge\u00ebxploiteerd": 12668, "condoom": 10310, "volks": 21844, "##zake": 29839, "##opperbevelhebber": 27550, "programmeer": 17806, "eilanden": 11209, "##helst": 25912, "filosofie": 11599, "vergelding": 20996, "##breken": 24464, "##straten": 28795, "functioneren": 11767, "Herk": 3324, "Hack": 3151, "breekt": 9878, "lezer": 15011, "##utz": 29269, "##ennegentig": 25121, "afgeluisterd": 8245, "##\u00e8re": 29966, "Taxi": 6832, "partners": 17300, "##dertig": 24832, "engel": 11288, "Bouterse": 1399, "songwriter": 19184, "zover": 22871, "Marion": 4652, "##NB": 23509, "misdadig": 15674, "vijandelijk": 21654, "##gall": 25362, "Bier": 1242, "##kanonnen": 26420, "Holt": 3422, "besluitvorming": 9242, "retrospectie": 18267, "kwartfinales": 14749, "##competentie": 24681, "stappen": 19428, "ranzig": 17983, "##verdraagzaamheid": 29357, "informateur": 13686, "transitie": 20316, "Amateur": 750, "##aren": 24037, "voltooide": 21862, "Tsja": 7075, "synagoge": 19805, "overgang": 17095, "out": 17064, "banden": 8725, "genadig": 12239, "browser": 9931, "Koninklijke": 4086, "ongewild": 16514, "Dur": 2293, "schier": 18674, "volleybal": 21853, "geroepen": 12374, "uitverkoren": 20616, "##NA": 23508, "##schrijvers": 28409, "who": 22443, "wetenschappen": 22427, "fotografen": 11706, "Bild": 1254, "Meg": 4757, "128": 197, "##zi": 29881, "scheiding": 18630, "fascinatie": 11520, "##ides": 26080, "##chuldig": 24609, "straks": 19648, "hoort": 13433, "##warm": 29649, "twijfels": 20453, "##loeter": 26926, "mits": 15702, "Ottomaans": 5414, "slak": 18978, "##DK": 23268, "herinnerd": 13215, "straatje": 19636, "##prins": 27905, "escorte": 11365, "bleken": 9638, "##EZ": 23335, "meeslepen": 15480, "Jupiler": 3844, "Elf": 2402, "Gio": 2960, "verslapt": 21343, "Vaart": 7203, "Verhaeghe": 7296, "kreupel": 14638, "##modder": 27170, "fo": 11659, "hergebruik": 13205, "1908": 286, "Vuur": 7480, "ontspring": 16659, "psycho": 17867, "##dicht": 24843, "ernst": 11346, "##tan": 28887, "##zone": 29922, "lekker": 14941, "opstaan": 16969, "111": 183, "Haider": 3161, "alias": 8390, "drie\u00ebn": 10975, "ontbloot": 16578, "##\u00e8": 141, "Salt": 6207, "tuimel": 20404, "Pam": 5474, "gehavend": 12055, "ridder": 18299, "##01": 22980, "Ondanks": 5326, "kanker": 14081, "##KI": 23445, "you": 22631, "##pus": 27958, "verdampt": 20909, "meneer": 15514, "##scheiding": 28347, "##EG": 23293, "seminar": 18860, "aangebracht": 7888, "TNO": 6795, "beschikbare": 9201, "Pinkpop": 5630, "Aalst": 556, "Reserve": 5941, "vliegen": 21736, "rechtvleugelig": 18060, "leeftijd": 14891, "name": 15934, "vage": 20695, "Av": 974, "leggen": 14921, "Latem": 4240, "snak": 19100, "su": 19747, "##ouwen": 27626, "Maaike": 4532, "Battle": 1093, "Peel": 5536, "frituur": 11744, "overweldigd": 17184, "schoen": 18715, "troost": 20382, "Braak": 1412, "winstwaarschuw": 22516, "beschouw": 9208, "school": 18730, "Pei": 5540, "##balans": 24163, "##pend": 27732, "kubus": 14700, "##bis": 24351, "##fix": 25289, "yoga": 22629, "Swi": 6770, "##cle": 24647, "uitwijken": 20628, "Belgium": 1157, "##watch": 29654, "##schat": 28343, "Margaret": 4633, "##col": 24660, "##ndy": 27273, "Subti": 6734, "overkwam": 17125, "binnengehaald": 9583, "richtingen": 18295, "strompelde": 19699, "Dyck": 2303, "leden": 14884, "Kameleon": 3885, "komedie": 14494, "bureau": 10002, "gerespecteerd": 12363, "problematisch": 17759, "rennen": 18205, "Eem": 2357, "\u2018": 61, "hol": 13353, "##verlichte": 29388, "levensverhaal": 15000, "Tommy": 7001, "doodstil": 10861, "Technologie": 6839, "Shaw": 6402, "laag": 14771, "periodiek": 17379, "Nintendo": 5208, "##32": 23076, "Marino": 4650, "genomineerd": 12274, "##cast": 24540, "dwaas": 11087, "neerzette": 16002, "benzinestation": 9119, "driedelig": 10965, "##gestel": 25613, "enclave": 11282, "Four": 2710, "break": 9872, "dreigt": 10959, "behoedzaam": 8945, "gijzeling": 12704, "hoestte": 13338, "##poliep": 27845, "slapen": 18987, "##positie": 27866, "##ge": 25381, "##hoofd": 25977, "##factor": 25234, "Poolse": 5698, "monnik": 15773, "Helle": 3288, "##standig": 28695, "kopman": 14548, "##contract": 24707, "tol": 20215, "besloten": 9238, "luisteren": 15230, "##VD": 23715, "##langs": 26710, "##gge": 25705, "##explosie": 25223, "bio": 9594, "aanvallen": 8013, "House": 3472, "scholieren": 18725, "tuinbouw": 20407, "##vordering": 29568, "stedelijke": 19452, "opgevoed": 16881, "##Govern": 23373, "glansde": 12726, "Dun": 2290, "##zoo": 29924, "##SR": 23652, "afge": 8227, "klassen": 14305, "Sar": 6238, "##programma": 27928, "geschaa": 12389, "Groene": 3076, "klimmen": 14358, "gevangenisstraf": 12532, "vlinder": 21745, "##eringen": 25158, "##academie": 23803, "ouderlijk": 17057, "##owski": 27658, "##sdienst": 28434, "##gast": 25373, "##kiezingscampagne": 26479, "##th": 28968, "Hoogland": 3449, "##vuur": 29609, "kent": 14186, "Omroep": 5320, "wellicht": 22346, "Grande": 3040, "partijgenote": 17297, "##hof": 25957, "deelde": 10558, "Iraans": 3622, "nestelde": 16029, "rechter": 18040, "verlaten": 21126, "ma\u00efs": 15422, "##ders": 24831, "onnavolgba": 16540, "Schat": 6270, "organisaties": 17027, "##ertje": 25170, "Gold": 2998, "personenauto": 17397, "Castel": 1662, "Jaren": 3707, "achterdochtig": 8108, "##soort": 28578, "beraad": 9140, "Kett": 3974, "Palestijnse": 5467, "##vlek": 29495, "fonkelend": 11673, "vertoeven": 21423, "##MT": 23499, "Pli": 5662, "geschikt": 12400, "bedrog": 8847, "##gekletter": 25469, "hype": 13542, "##verkopen": 29381, "stug": 19729, "eerstvolgend": 11163, "Gelderse": 2849, "##paal": 27668, "Effect": 2368, "fornuis": 11694, "##wikkel": 29746, "toneelstuk": 20225, "Federic": 2596, "weggegooid": 22313, "##gli": 25735, "##dock": 24889, "##he": 25883, "ge\u00ebxecuteerd": 12666, "Jay": 3714, "tred": 20331, "observeer": 16181, "ontmoeten": 16629, "servies": 18884, "chirurgie": 10140, "tegenstand": 19909, "Bonn": 1355, "rekrute": 18172, "Ulrich": 7142, "##chan": 24573, "##pakketten": 27679, "pit": 17455, "welk": 22343, "gordel": 12810, "voorgeschreven": 21911, "##De": 23280, "##ax": 24137, "##ondernemer": 27463, "geschriften": 12417, "holde": 13354, "Ji": 3746, "bit": 9607, "Homme": 3425, "onvindbaar": 16736, "geveild": 12540, "linkerar": 15105, "With": 7673, "##azar": 24140, "##geacht": 25382, "kortaf": 14567, "norm": 16132, "##onderzoek": 27466, "IJs": 3521, "Leb": 4263, "betwijfel": 9354, "Maakt": 4534, "spijtig": 19279, "Jonathan": 3784, "sleutelbeen": 19010, "Amerikaans": 761, "##achtereenvolgend": 23815, "##bal": 24162, "##goederen": 25750, "hoge": 13345, "bezitting": 9499, "##LN": 23476, "Versatel": 7323, "bindend": 9577, "hielp": 13276, "orthodox": 17046, "opvolging": 16999, "##stadion": 28681, "drie\u00ebntwintig": 10976, "##idae": 26072, "##\u00f3w": 29994, "debatten": 10543, "toelichting": 20161, "trapte": 20326, "opengaan": 16826, "Marleen": 4663, "Nog": 5220, "episode": 11312, "Staatsbos": 6620, "signalement": 18923, "##stone": 28771, "catacomben": 10079, "##icul": 26067, "##kavel": 26442, "denktank": 10614, "gemoedstoestand": 12231, "Bradley": 1418, "reiken": 18152, "##figur": 25271, "Gibson": 2942, "bloeddorstig": 9665, "virtueel": 21691, "124": 193, "rechtvaardig": 18058, "luidt": 15221, "KPN": 3862, "risico": 18335, "##sector": 28437, "sensatie": 18865, "Sonny": 6551, "Gli": 2977, "##koerier": 26566, "Gunther": 3113, "tweetal": 20444, "##VR": 23729, "stal": 19403, "Wegen": 7564, "##toerisme": 29039, "wenden": 22354, "##sprint": 28640, "neus": 16043, "##ith": 26302, "verbrak": 20895, "Beweging": 1232, "omgeving": 16252, "element": 11250, "verloop": 21162, "Schwarzenegger": 6328, "Uiteindelijk": 7135, "Zuiderzee": 7829, "Tia": 6936, "ac": 8076, "Soms": 6547, "malen": 15326, "##vergadering": 29364, "Matt": 4702, "Fl": 2654, "Telenet": 6857, "##0000": 22979, "kruiden": 14679, "Aarschot": 568, "Consumenten": 1904, "beaam": 8778, "##q": 129, "Stadium": 6623, "gedroeg": 11990, "##RAN": 23602, "Cab": 1579, "Vermeersch": 7311, "deskundigen": 10631, "##rbeidsongeschikt": 28035, "doorsnee": 10897, "Dominicaans": 2198, "jukbeen": 13997, "##mura": 27233, "Sabena": 6177, "Zwijndrecht": 7855, "##num": 27356, "inkomen": 13744, "Atlantic": 945, "vermeend": 21176, "behuizing": 8959, "hyper": 13543, "Thi": 6911, "##vat": 29313, "bankiers": 8736, "communicatie": 10250, "Pluto": 5669, "Nas": 5083, "Coast": 1829, "##lijden": 26858, "##DF": 23264, "Plasterk": 5650, "##jaag": 26341, "Ouwe": 5423, "nobel": 16086, "kruispunt": 14687, "vervallen": 21457, "ontvouw": 16682, "gedraag": 11983, "##zin": 29900, "afgekort": 8237, "##fout": 25329, "##gedraaid": 25422, "##lagen": 26688, "eeuwenoude": 11171, "irriteer": 13901, "Joris": 3805, "Claus": 1806, "##minuten": 27146, "##schoren": 28391, "inspiratiebron": 13769, "##ars": 24058, "##journalistiek": 26379, "##itz": 26318, "ziel": 22766, "Spielberg": 6592, "pater": 17328, "ruiter": 18476, "betrekking": 9344, "Volle": 7433, "hoogsten": 13417, "Japan": 3702, "promover": 17822, "silhouet": 18929, "verlaat": 21117, "cilindrisch": 10160, "Harvey": 3214, "afgelegen": 8240, "Dan": 2035, "Jones": 3785, "insect": 13760, "vergeten": 21005, "Leefbaar": 4270, "rel": 18174, "vergeeld": 20994, "##herziening": 25924, "##naam": 27249, "##gestookt": 25617, "Street": 6713, "##graat": 25769, "##inrichting": 26232, "Goossens": 3011, "##lanceren": 26701, "Ella": 2415, "belemmer": 9054, "likken": 15094, "oversteek": 17158, "##cun": 24756, "##MV": 23502, "echtgenote": 11112, "Bretagne": 1450, "##mur": 27232, "slakken": 18979, "contracten": 10364, "##sie": 28475, "bloeddruk": 9666, "dioxine": 10731, "moskee": 15813, "Wa": 7491, "toedoen": 20132, "voorgesteld": 21912, "##beurt": 24305, "geintje": 12086, "getiteld": 12498, "Intel": 3604, "snavel": 19105, "onderhield": 16381, "##I": 96, "kreunend": 14637, "orde": 17018, "Calv": 1594, "finalist": 11607, "patron": 17334, "afgevoerd": 8258, "kraampje": 14599, "Tiffany": 6947, "krans": 14618, "dieptepunt": 10693, "##engevolge": 25118, "Griek": 3061, "doodgaan": 10851, "theater": 20050, "Meerdere": 4754, "voegt": 21790, "Saoedisch": 6235, "Stefan": 6651, "Le": 4260, "huisdier": 13482, "verlossen": 21166, "##enveertig": 25131, "LA": 4183, "stapten": 19431, "##84": 23138, "stront": 19700, "vergrijp": 21018, "daarvoor": 10487, "Frans": 2731, "##poging": 27839, "##voeding": 29524, "##schuur": 28421, "zeil": 22696, "halve": 13018, "verbod": 20885, "wikkelde": 22481, "ellende": 11265, "##auri": 24117, "claim": 10181, "lichtgewond": 15032, "Antonio": 841, "plussers": 17555, "prenten": 17688, "wissen": 22531, "##champ": 24572, "##gekruld": 25479, "gekoppeld": 12117, "reclassering": 18064, "gearriveerd": 11853, "camper": 10053, "domme": 10834, "karate": 14119, "Vivi": 7386, "aanschouw": 7979, "daartegen": 10483, "Regering": 5903, "economisch": 11121, "hockey": 13323, "legitim": 14924, "##SE": 23637, "heiligen": 13147, "##spaan": 28582, "gegarandeerd": 12030, "alibi": 8391, "onvervalst": 16730, "zouden": 22868, "##ic": 26051, "voet": 21802, "dochters": 10778, "Wis": 7667, "veiligheid": 20808, "naai": 15887, "wedijver": 22274, "##match": 27058, "Gandhi": 2808, "daarin": 10475, "aangeboden": 7887, "bezienswaardig": 9492, "##monster": 27195, "gevoelige": 12559, "Carab": 1628, "ether": 11382, "Imperial": 3569, "Museum": 5024, "producer": 17775, "##\u201e": 152, "anekdote": 8477, "##trainer": 29077, "Louw": 4464, "hen": 13185, "map": 15360, "ontvangen": 16671, "sample": 18541, "##dio": 24868, "Justine": 3851, "oudejaars": 17052, "stichter": 19532, "Dark": 2045, "Bernhard": 1200, "ondertekenen": 16419, "behal": 8923, "tumor": 20412, "Bekaert": 1139, "paraplu": 17262, "verkoper": 21105, "hernieuw": 13232, "zorginstelling": 22862, "dorst": 10917, "sprak": 19334, "##idi": 26082, "gelach": 12135, "analyseren": 8466, "1934": 312, "ondernemingen": 16399, "uitgevoerd": 20552, "vakbeweging": 20700, "Woensdag": 7679, "verduistering": 20957, "Sofie": 6535, "vernieuwing": 21224, "##gezinnen": 25697, "##)": 70, "kei": 14161, "naakte": 15889, "tonen": 20227, "Lager": 4204, "Meer": 4753, "rent": 18209, "vrije": 22070, "stink": 19566, "##harige": 25873, "verkeersveilig": 21074, "heersend": 13127, "##onica": 27481, "Arnhemse": 909, "##f": 118, "werkvloer": 22406, "##vereniging": 29362, "dringen": 10984, "boegbeeld": 9715, "bekroning": 9005, "verdedig": 20910, "##vit": 29485, "draak": 10940, "Landbouw": 4219, "##nale": 27256, "gunstig": 12973, "##bird": 24350, "dobbel": 10770, "##lichaam": 26824, "Jakarta": 3683, "##polder": 27843, "holes": 13356, "##ous": 27623, "catalogus": 10080, "Parkinson": 5498, "Ricky": 5978, "Dino": 2148, "vloekte": 21757, "schandaal": 18599, "Cecil": 1682, "##kur": 26654, "Eury": 2514, "informeerde": 13690, "Wapen": 7530, "pan": 17231, "Crow": 1960, "##AR": 23190, "##greep": 25784, "verkies": 21080, "aandelen": 7876, "knap": 14399, "aansluiten": 7983, "kwetsbare": 14761, "sporters": 19325, "flard": 11630, "bladzijde": 9624, "huisartsen": 13481, "misdaad": 15672, "eenzame": 11148, "eergisteren": 11156, "zakenman": 22656, "##straal": 28782, "##holpen": 25966, "##batterij": 24185, "mogelijkheden": 15748, "afleiding": 8285, "onzichtbare": 16765, "Rou": 6099, "##plezier": 27822, "gehuldigd": 12081, "sediment": 18847, "toast": 20126, "vrezen": 22052, "Ne": 5104, "##jar": 26353, "##roep": 28222, "##HBO": 23377, "Lilian": 4374, "inspirerend": 13772, "teruggetrokken": 20012, "Jongens": 3788, "##leeuw": 26749, "verroeren": 21292, "##marche": 27046, "Mik": 4863, "symbolische": 19793, "besmet": 9243, "thuiswedstrijd": 20074, "##draait": 24932, "##gebed": 25386, "##weg": 29675, "wantrouwig": 22233, "huisjes": 13490, "wisselde": 22526, "##255": 23064, "Amerikaanse": 762, "ge\u00efnterviewd": 12682, "Ticket": 6939, "mee": 15454, "##schrijft": 28406, "mediterrane": 15452, "plat": 17502, "McLaren": 4735, "kersen": 14202, "##plaatsen": 27796, "vaag": 20674, "schutting": 18820, "Hiddin": 3353, "gave": 11837, "##boe": 24396, "schimmen": 18705, "architect": 8548, "verpletterd": 21265, "staatsschuld": 19384, "##elt": 25097, "zeggen": 22690, "##2000": 23036, "##gala": 25360, "##etter": 25203, "Forum": 2706, "##abiliteit": 23795, "politicolo": 17573, "##eert": 25027, "truffel": 20397, "##werf": 29695, "vuurtoren": 22131, "Rath": 5865, "kerkelijke": 14193, "Ardenne": 878, "zenuwen": 22726, "Davies": 2054, "Katelijne": 3920, "RKC": 5813, "samenhang": 18529, "##vergroting": 29367, "aanmoediging": 7962, "betreur": 9345, "aarzelde": 8057, "openlucht": 16835, "##knijp": 26552, "verwonder": 21556, "##ploeg": 27826, "uitmaakt": 20572, "gastronomi": 11829, "Beneden": 1166, "duizelig": 11055, "volume": 21866, "##1882": 23030, "##sini": 28485, "korting": 14570, "##overschot": 27638, "IS": 3533, "adviseurs": 8208, "Stella": 6659, "H\u00f6": 3513, "juwelen": 14016, "##OEN": 23544, "zwerf": 22947, "Hai": 3160, "Guggenheim": 3100, "Zwolle": 7859, "##asso": 24077, "bui": 9958, "staaltje": 19372, "##torren": 29064, "controversie": 10374, "cao": 10060, "bemoeienis": 9090, "geraffineerd": 12336, "netto": 16033, "##kunde": 26648, "Cura": 1976, "Ronny": 6071, "ongeslagen": 16501, "werkgelegenheid": 22389, "##evergeefs": 25216, "##tentie": 28946, "Nord": 5240, "##iets": 26114, "##ucky": 29173, "Beer": 1124, "Sob": 6523, "Ye": 7727, "race": 17937, "##broeder": 24478, "##rage": 27997, "Tegenwoordig": 6846, "ontzegd": 16705, "##pence": 27731, "Veerle": 7252, "altijd": 8429, "debatteer": 10542, "geconcentreerd": 11927, "schuifelde": 18802, "##ix": 26328, "##amus": 23966, "##bos": 24433, "##ARD": 23193, "##gle": 25732, "vuisten": 22116, "Plaza": 5658, "normalite": 16135, "##PP": 23594, "lichten": 15030, "##ona": 27457, "##hara": 25868, "##OR": 23562, "##essler": 25187, "##technisch": 28910, "primaire": 17731, "Vlees": 7398, "Sala": 6201, "passeer": 17311, "Zouden": 7822, "bescherming": 9197, "2500": 415, "garantie": 11817, "kwalitatie": 14741, "Tolsto": 6998, "Ullrich": 7141, "topschutter": 20247, "Cler": 1812, "oplichter": 16915, "knaagdier": 14391, "##spannen": 28586, "slechte": 18995, "##thy": 28987, "Kampioenschap": 3892, "kwartier": 14750, "Anti": 833, "mobiele": 15707, "Sex": 6389, "schikken": 18688, "72": 486, "dalend": 10508, "Critici": 1956, "woonachtig": 22576, "schurken": 18818, "vluchtig": 21770, "##meldt": 27099, "##technieken": 28909, "aflatend": 8283, "##goeroe": 25751, "stijger": 19544, "bal": 8706, "leken": 14938, "##ect": 25009, "##cro": 24732, "lu": 15202, "Pater": 5513, "Hawk": 3231, "##ible": 26049, "lijken": 15081, "voluit": 21865, "Petersburg": 5580, "broekspijp": 9908, "toevluchtsoord": 20203, "dobber": 10772, "garderobe": 11819, "bumper": 9996, "verstuurd": 21403, "##pingu\u00efn": 27781, "golfbaan": 12796, "Christie": 1766, "Dave": 2050, "##ten": 28942, "kruipt": 14684, "Turner": 7102, "onvolledig": 16739, "baadde": 8673, "minimumloon": 15652, "betreffende": 9340, "Schouten": 6309, "##lob": 26917, "##streden": 28797, "##vlag": 29488, "prostitutie": 17834, "Freedom": 2748, "activisten": 8164, "omstandigheid": 16281, "theologie": 20056, "winnaar": 22508, "##MZ": 23504, "draden": 10941, "verliezen": 21153, "pole": 17569, "Hiroshi": 3376, "flirt": 11647, "vergemakkelijk": 21003, "Bath": 1091, "wenteltrap": 22367, "tachtig": 19827, "##rechten": 28046, "69": 481, "alcohol": 8383, "vertaling": 21409, "hommage": 13361, "Vis": 7378, "##imo": 26189, "verbannen": 20851, "zweet": 22942, "Costello": 1933, "controversi\u00eble": 10375, "Memorial": 4784, "lap": 14859, "vallen": 20713, "slap": 18986, "trok": 20373, "##BW": 23229, "Duits": 2278, "Noordelijke": 5230, "vredesmissie": 22038, "inzien": 13892, "##circulatie": 24629, "telefooncel": 19938, "Singapore": 6456, "oordelen": 16784, "verdiepingen": 20933, "vrolijke": 22093, "##nspireerd": 27351, "blijken": 9648, "Avenue": 978, "beproefd": 9138, "regisseur": 18141, "##perspectief": 27747, "ex": 11419, "har": 13065, "betwijfelde": 9355, "Health": 3239, "United": 7151, "kruisvaarders": 14690, "Roche": 6021, "##ion": 26250, "avonden": 8664, "provocatie": 17852, "inzet": 13888, "vloo": 21761, "Dordrecht": 2217, "Alba": 685, "gegooid": 12037, "geraamd": 12333, "Bangkok": 1055, "Kijk": 3996, "Ves": 7339, "zwaargewond": 22919, "##weven": 29719, "wijngaard": 22469, "bonk": 9767, "Watch": 7544, "Leer": 4274, "peloton": 17355, "opduiken": 16814, "redding": 18077, "##cc": 24545, "##eiligheidsdienst": 25047, "slurf": 19056, "##vuren": 29608, "Gar": 2812, "cola": 10212, "schoppen": 18748, "Clint": 1819, "Egypte": 2373, "Brandweer": 1428, "oprichten": 16950, "overhandigd": 17108, "zwaailicht": 22910, "ArenA": 880, "gilde": 12706, "strijken": 19688, "bevat": 9375, "##UID": 23697, "personen": 17396, "ontmoeting": 16630, "willen": 22491, "regenachtig": 18116, "Gaspar": 2820, "relatieve": 18178, "clich\u00e9": 10188, "##liet": 26845, "MA": 4519, "##dor": 24916, "##onnen": 27488, "inbreng": 13650, "stroomopwaarts": 19706, "commerci\u00eble": 10244, "##411": 23088, "staren": 19432, "##ifer": 26122, "schrift": 18775, "traditionele": 20285, "Che": 1731, "gracieu": 12835, "droevig": 10995, "voeten": 21812, "Lu": 4468, "##akker": 23912, "pretentie": 17705, "Vrede": 7458, "autoritair": 8656, "geroosterd": 12378, "realism": 18017, "reu": 18269, "##stip": 28757, "toilette": 20214, "##flessen": 25297, "triest": 20356, "Maureen": 4712, "##gebrek": 25407, "elektronica": 11247, "duidelijkheid": 11040, "heimelijk": 13148, "##schreeuw": 28400, "professor": 17791, "verder": 20924, "antisemitisch": 8502, "angstaanjagend": 8480, "##ojo": 27416, "olijf": 16232, "Iowa": 3618, "##duwde": 24993, "koloni\u00ebn": 14491, "Comb": 1857, "##ndel": 27267, "akkoord": 8375, "##cip": 24626, "##nam": 27257, "tekort": 19926, "Luther": 4501, "##ongelukken": 27475, "Coninck": 1888, "Gla": 2971, "Verhulst": 7302, "Duizend": 2287, "KB": 3856, "Sankt": 6227, "parochiekerk": 17285, "Slecht": 6484, "bedenkelijk": 8807, "hits": 13315, "##bod": 24393, "##ketel": 26466, "kinderlijk": 14262, "Cran": 1948, "won": 22561, "Marina": 4648, "bevordering": 9413, "bevestigde": 9391, "uitgeprocedeerd": 20529, "##tut": 29153, "aanbieden": 7865, "##vet": 29444, "Advocaten": 627, "##brengen": 24467, "optrekken": 16987, "Rasmussen": 5863, "proeven": 17785, "Brazili\u00eb": 1436, "basisplaats": 8763, "kernenergie": 14200, "wint": 22517, "Schel": 6275, "depressief": 10618, "deuropening": 10644, "##geschroefd": 25589, "##ie\u00ebn": 26119, "raadkamer": 17918, "##ieder": 26093, "gestrand": 12479, "Annemarie": 824, "Bundes": 1531, "Minute": 4892, "##leuk": 26797, "ambtstermijn": 8452, "##nchen": 27265, "afzondering": 8358, "Prins": 5743, "Rudi": 6118, "signaleer": 18922, "##aert": 23859, "##MER": 23490, "##verhuur": 29373, "proost": 17826, "##draaien": 24931, "##room": 28244, "##sprei": 28632, "nederlaag": 15978, "Line": 4391, "Spinoza": 6597, "Campert": 1607, "loer": 15135, "Fair": 2564, "intimiteit": 13849, "##journaal": 26377, "Lucia": 4477, "##uys": 29279, "ingeschreven": 13715, "fantastisch": 11513, "bestand": 9268, "News": 5152, "gevallen": 12526, "##steenvlieg": 28715, "##schap": 28338, "##chemie": 24583, "##beheersing": 24228, "kruist": 14688, "VOC": 7186, "voetbalstadion": 21810, "Haas": 3146, "##lein": 26766, "Links": 4394, "oorlogs": 16788, "##besteding": 24286, "Bedrijven": 1120, "##tas": 28898, "##embargo": 25101, "88": 507, "weggooi": 22317, "##phy": 27763, "aangename": 7904, "adoptie": 8193, "gelaten": 12140, "mannen": 15353, "waren": 22243, "gebeten": 11870, "dump": 11058, "schuchter": 18796, "waarom": 22177, "horizontale": 13446, "##eiroet": 25051, "straat": 19634, "##reden": 28057, "##uleerd": 29219, "steenkool": 19465, "magere": 15296, "Cop": 1913, "scheepswerf": 18624, "verhuur": 21060, "beschermd": 9194, "gesleept": 12431, "Vorm": 7452, "Eigenaar": 2379, "##arra": 24054, "bedwang": 8852, "Kanton": 3897, "begaafd": 8877, "ziekenfonds": 22759, "##lend": 26774, "##scentrum": 28318, "droogte": 11006, "tweeduizend": 20438, "toestaan": 20186, "high": 13289, "gelegenheid": 12157, "kleverig": 14351, "nummer": 16160, "##geschakeld": 25578, "##prefectuur": 27889, "##gal": 25359, "nuance": 16156, "##bike": 24341, "Gary": 2819, "soul": 19193, "##space": 28584, "bewust": 9474, "Breng": 1447, "Vrij": 7466, "##cale": 24528, "wan": 22212, "mikke": 15615, "##gieter": 25718, "Barend": 1069, "##bood": 24415, "publicatie": 17877, "Afgevaardigden": 635, "consortium": 10331, "gulden": 12966, "Fara": 2578, "Smet": 6506, "wapen": 22234, "graai": 12829, "##ndalar": 27266, "##loch": 26921, "Ir": 3619, "caf\u00e9": 10042, "verricht": 21285, "##ieten": 26113, "ensemble": 11299, "1904": 282, "nuchter": 16157, "behaald": 8919, "vlotte": 21765, "gordijn": 12811, "speciale": 19223, "##cert": 24565, "##maan": 27000, "plof": 17537, "bries": 9892, "notering": 16147, "waken": 22204, "bandleden": 8728, "stief": 19536, "##ermate": 25163, "doorbrak": 10875, "ongewenste": 16512, "##coureur": 24719, "wenken": 22358, "##thans": 28971, "##heid": 25900, "##lezer": 26815, "aussi": 8633, "Rhyme": 5963, "##svormen": 28856, "Birmingham": 1270, "##ssing": 28664, "Kirk": 4011, "besprak": 9259, "presenteren": 17695, "vice": 21630, "##gedaald": 25412, "pijpen": 17435, "punct": 17891, "anonieme": 